<?php

$products = [
    [
        'title'=>'QY25V',
        'link'=>'avtokrany/qy25v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/QY25V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/qy25/qy25_1.jpg',
            'https://itirus.ru/images/gallery_catalog/qy25/qy25_2.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'25 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'980 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'533 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'11 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'39 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'47 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'120 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'100 м/мин',
            'Время подъёма стрелы'=>'40 с',
            'Скорость выдвижения секций стрелы'=>'80 с',
            'Частота вращения поворотной платформы'=>'0~2,2 об/мин',
            'Максимальная скорость передвижения'=>'78 км/ч',
            'Максимальный преодолеваемый уклон'=>'37 %',
            'Минимальный радиус поворота'=>'≤11 м',
            'Минимальный дорожный просвет'=>'220 мм',
            'Расход топлива на 100 км'=>'35 л',
            'Собственный вес машины в транспортном положении'=>'32,4 т',
            'Максимальная допустимая масса'=>'32,27 т',
            'Нагрузка на передний мост'=>'6,9 т',
            'Нагрузка на заднюю тележку (2-я и 3-я ось)'=>'25,5 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'12700 x 2500 x 3450 мм',
            'Продольный опорный контур'=>'5,36 м',
            'Поперечный опорный контур'=>'6,1/4,2 м',
            'Радиус поворота турели (по заднему габариту)'=>'3385 мм',
            'Длина основной стрелы'=>'10,4~39,2 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'8 м',
            'Угол установки гуська'=>'0, 30 град.'
        ],
        'description'=>[
            'Максимальная грузоподъёмность:'=>'25 т',
            'Максимальная высота подъёма стрелы:'=>'39 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'980 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'47 м'
        ]
    ],
    [
        'title'=>'QY55V',
        'link'=>'avtokrany/qy55v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/QY55V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/qy55/qy55_1.jpg',
            'https://itirus.ru/images/gallery_catalog/qy55/qy55_2.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'55 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'2009 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'1050 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'12,6 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'43,6 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'59,5 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'120 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'120 м/мин',
            'Время подъёма стрелы'=>'50 с',
            'Скорость выдвижения секций стрелы'=>'95 с',
            'Частота вращения поворотной платформы'=>'0~2,2 об/мин',
            'Максимальная скорость передвижения'=>'76 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤12 м',
            'Минимальный дорожный просвет'=>'260 мм',
            'Расход топлива на 100 км'=>'43 л',
            'Собственный вес машины в транспортном положении'=>'42 т',
            'Максимальная допустимая масса'=>'41,84 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'16 т',
            'Нагрузка на 3-ю и 4-ю оси'=>'26 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'13700 x 2800 x 3650 мм',
            'Продольный опорный контур'=>'5,92 м',
            'Поперечный опорный контур'=>'7,1/4,8 м',
            'Радиус поворота турели (по заднему габариту)'=>'3900 мм',
            'Длина основной стрелы'=>'11,4~43 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'9,5; 16 м',
            'Угол установки гуська'=>'0, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'55 т',
            'Максимальная высота подъёма стрелы:'=>'43,6 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'2009',
            'Максимальная высота подъёма стрелы с гуськом:'=>'59,5 м'
        ]
    ],
    [
        'title'=>'ZTC800V',
        'link'=>'avtokrany/ztc800v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/ZTC800V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_1.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_2.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_3.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'80 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'3180 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'1710 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'13,8 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'49,8 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'74 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'130 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'110 м/мин',
            'Время подъёма стрелы'=>'65 с',
            'Скорость выдвижения секций стрелы'=>'145 с',
            'Частота вращения поворотной платформы'=>'0~1,6 об/мин',
            'Максимальная скорость передвижения'=>'90 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤12 м',
            'Минимальный дорожный просвет'=>'270 мм',
            'Расход топлива на 100 км'=>'46 л',
            'Собственный вес машины в транспортном положении'=>'50 т',
            'Максимальная допустимая масса'=>'49,805 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'24 т',
            'Нагрузка на 3-ю и 4-ю оси'=>'26 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'15000 x 2850 x 3820 мм',
            'Продольный опорный контур'=>'6,38 м',
            'Поперечный опорный контур'=>'8/5,3 м',
            'Радиус поворота турели (по заднему габариту)'=>'4390 мм',
            'Длина основной стрелы'=>'12,6~49 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'10,4; 17,5; 24,5 м',
            'Угол установки гуська'=>'0, 15, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'80 т',
            'Максимальная высота подъёма стрелы:'=>'49,8 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'3180 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'74 м'
        ]
    ],
    [
        'title'=>'ZTC1000',
        'link'=>'avtokrany/ztc1000',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/ZTC1000.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/ztc1000/ztc1000_1.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1000/ztc1000_2.jpg'
        ],
        'params'=>[
            'Максимальная грузоподъёмность'=>'100 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'4410 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'2328 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'14 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'64,5 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'82,2 м (89,2 м)',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'115 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'90 м/мин',
            'Время подъёма стрелы'=>'70 с',
            'Скорость выдвижения секций стрелы'=>'570 с',
            'Частота вращения поворотной платформы'=>'0~1,5 об/мин',
            'Максимальная скорость передвижения'=>'85 км/ч',
            'Максимальный преодолеваемый уклон'=>'45 %',
            'Минимальный радиус поворота'=>'≤12 м',
            'Минимальный дорожный просвет'=>'330 мм',
            'Расход топлива на 100 км'=>'46 л',
            'Собственный вес машины в транспортном положении'=>'50 т',
            'Максимальная допустимая масса'=>'49,805 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'24 т',
            'Нагрузка на 3-ю, 4-ю и 5-ю оси'=>'26 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'14990 x 2900 x 3990 мм',
            'Продольный опорный контур'=>'6,53 м',
            'Поперечный опорный контур'=>'7,8/5,6 м',
            'Длина основной стрелы'=>'13,6~64 м',
            'Угол подъёма основной стрелы'=>'-0,5~82 град.',
            'Длина гуська'=>'10,4; 17,5; 24,5 м',
            'Угол установки гуська'=>'0, 15, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'100 т',
            'Максимальная высота подъёма стрелы:'=>'64,5 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'4410 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'82.2 м'
        ]
    ],
    [
        'title'=>'ZTC1500',
        'link'=>'avtokrany/ztc1500',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/ZTC1500.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_1.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_2.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_3.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_4.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_5.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_6.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_7.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc1500/ztc1500_8.jpg',
        ],
        'params'=>[
            'Максимальная грузоподъёмность'=>'150 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'4704 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'1505 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'13 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'72,5 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'87/(95) м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'114 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'75 м/мин',
            'Время подъёма стрелы'=>'94 с',
            'Скорость выдвижения секций стрелы'=>'860 с',
            'Частота вращения поворотной платформы'=>'0~1,4 об/мин',
            'Максимальная скорость передвижения'=>'75 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤11,5 м',
            'Минимальный дорожный просвет'=>'320 мм',
            'Расход топлива на 100 км'=>'70 л',
            'Собственный вес машины в транспортном положении'=>'54,9 т',
            'Максимальная допустимая масса'=>'54,705 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'9,95/9,95 т',
            'Нагрузка на 3-ю, 4-ю и 5-ю оси'=>'12,625 + 12,625 + 9,75 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'15400 x 3000 x 3940 мм',
            'Продольный опорный контур'=>'8,05 м',
            'Поперечный опорный контур'=>'7,8/5,3 м',
            'Длина основной стрелы'=>'13,5~72 м',
            'Угол подъёма основной стрелы'=>'-0,5~82 град.',
            'Длина гуська'=>'11; 18,6; 26,6 м',
            'Угол установки гуська'=>'0, 15, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'150 т',
            'Максимальная высота подъёма стрелы:'=>'72,5 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'4704 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'87 м'
        ]
    ],
    [
        'title'=>'ZAT2000',
        'link'=>'avtokrany/zat2000',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/zat2000.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zat2000/zat2000_6.jpg',
        ],
        'params'=>[
            'Максимальная грузоподъёмность'=>'200 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'6664 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'13,4 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'72 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'95/(103) м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'120 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'70 м/мин',
            'Время подъёма стрелы'=>'97 с',
            'Скорость выдвижения секций стрелы'=>'720 с',
            'Частота вращения поворотной платформы'=>'0~1,4 об/мин',
            'Максимальная скорость передвижения'=>'75 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤10 м',
            'Минимальный дорожный просвет'=>'305 мм',
            'Расход топлива на 100 км'=>'78 л',
            'Собственный вес машины в транспортном положении'=>'60 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'12/12 т',
            'Нагрузка на 3-ю, 4-ю и 5-ю оси'=>'12 + 12 + 12 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'15660 x 3000 x 4000 мм',
            'Продольный опорный контур'=>'8,9 м',
            'Поперечный опорный контур'=>'8,3 м',
            'Длина основной стрелы'=>'13,4~72 м',
            'Угол подъёма основной стрелы'=>'-0,5~83 град.',
            'Длина гуська'=>'12; 20; 28; 36 м',
            'Угол установки гуська'=>'0, 15, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'200 т',
            'Максимальная высота подъёма стрелы:'=>'72 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'6664  кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'95 (103) м'
        ]
    ],
    [
        'title'=>'ZT20J',
        'category'=>'teleskopicheskie-pod-jomniki',
        'link'=>'teleskopicheskie-pod-jomniki/gtbz12',
        'main_img'=>'https://itirus.ru/images/photo_catalog/tp/ZT20J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_6.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/lifts_1.jpg'
        ],
        'params'=>[
            'Максимальная рабочая высота'=>'22,75 м',
            'Максимальная высота подъёма платформы'=>'20,75 м',
            'Максимальный рабочий радиус'=>'17,4 м',
            'A - Длина (сложенного)'=>'10,36 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'2,78 м',
            'D - Длина платформы'=>'2,44 м',
            'E - Ширина платформы'=>'0,91 м',
            'F - Колёсная база'=>'2,52 м',
            'G - Дорожный просвет (по центру)'=>'0,42 м',
            'Грузоподъёмность (без ограничений)'=>'300 кг',
            'Грузоподъёмность (ограниченная)'=>'454 кг',
            'Скорость передвижения (сложенного)'=>'6 км/ч',
            'Преодолеваемый уклон (сложенного)'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'2,4 м',
            'Радиус поворота (внешний)'=>'5,4 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Кливер'=>'130° (-55°~75°)',
            'Предельно допустимый рабочий угол'=>'3°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Дизельный двигатель'=>'Duetz D2.9 L4 / Kubota V2403',
            'Объём топливного бака'=>'150 л',
            'Объём гидробака'=>'150 л',
            'Привод'=>'4WD',
            'Управление'=>'Передние колёса',
            'Напряжение'=>'12 В DC',
            'Шины'=>'355/55D-625 пенонаполненные',
            'Брутто'=>'12400 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'20,75 м',
            'Грузоподъёмность:'=>'300/454 кг',
            'Максимальная рабочая высота:'=>'22,75 м'
        ]
    ],
    [
        'title'=>'ZT26J',
        'link'=>'teleskopicheskie-pod-jomniki/zt26j',
        'category'=>'teleskopicheskie-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/tp/ZT26J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zt26j/zt26j_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt26j_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/zt_6.jpg',
            'https://itirus.ru/images/gallery_catalog/zt26j/lifts_1.jpg'
        ],
        'params'=>[
            'Максимальная рабочая высота'=>'28,2 м',
            'Максимальная высота подъёма платформы'=>'26,2 м',
            'Максимальный рабочий радиус'=>'23,31 м',
            'A - Длина (сложенного)'=>'12,5 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'2,8 м',
            'D - Длина платформы'=>'2,44 м',
            'E - Ширина платформы'=>'0,91 м',
            'F - Колёсная база'=>'3,05 м',
            'G - Дорожный просвет (по центру)'=>'0,40 м',
            'Грузоподъёмность (без ограничений)'=>'300 кг',
            'Грузоподъёмность (ограниченная)'=>'454 кг',
            'Скорость передвижения (сложенного)'=>'5,5 км/ч',
            'Преодолеваемый уклон (сложенного)'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'3,66 м',
            'Радиус поворота (внешний)'=>'6,86 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Кливер'=>'135° (-60°~75°)',
            'Предельно допустимый рабочий угол'=>'3°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Дизельный двигатель'=>'Cummins QSF2.8 / Duetz TD2.9 L4 / Kubota V2607',
            'Объём топливного бака'=>'150 л',
            'Объём гидробака'=>'150 л',
            'Привод'=>'4WD',
            'Управление'=>'Передние колёса',
            'Напряжение'=>'12 В DC',
            'Шины'=>'15-625 пенонаполненные',
            'Брутто'=>'18900 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'26,2 м',
            'Грузоподъёмность:'=>'300/454 кг',
            'Максимальная рабочая высота'=>'28,2 м'
        ]
    ],
    [
        'title'=>'ZT34J',
        'link'=>'teleskopicheskie-pod-jomniki/zt34j',
        'category'=>'teleskopicheskie-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/tp/ZT34J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/zt_6.jpg',
            'https://itirus.ru/images/gallery_catalog/zt34j/lifts_1.jpg'
        ],
        'params'=>[
            'Максимальная рабочая высота'=>'36 м',
            'Максимальная высота подъёма платформы'=>'34 м',
            'Максимальный рабочий радиус'=>'24,2 м',
            'A - Длина (сложенного)'=>'13,5 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'3 м',
            'D - Длина платформы'=>'2,44 м',
            'E - Ширина платформы'=>'0,91 м',
            'F - Колёсная база'=>'3,81 м',
            'G - Дорожный просвет (по центру)'=>'0,41 м',
            'Грузоподъёмность (без ограничений)'=>'300 кг',
            'Грузоподъёмность (ограниченная)'=>'454 кг',
            'Скорость передвижения (сложенного)'=>'5,5 км/ч',
            'Преодолеваемый уклон (сложенного)'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'4,4 м',
            'Радиус поворота (внешний)'=>'6,6 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Кливер'=>'130° (-55°~75°)',
            'Предельно допустимый рабочий угол'=>'3°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Дизельный двигатель'=>'Cummins QSF2.8 / Kubota V2607',
            'Объём топливного бака'=>'200 л',
            'Объём гидробака'=>'250 л',
            'Привод'=>'4WD',
            'Управление'=>'Передние колеса / задние колеса / крабовый ход',
            'Напряжение'=>'12 В DC',
            'Шины'=>'IN445/50D710 пенонаполненные',
            'Брутто'=>'19200 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'34 м',
            'Грузоподъёмность:'=>'300/454 кг',
            'Максимальная рабочая высота:'=>'36 м'
        ]
    ],
    [
        'title'=>'ZT38J',
        'link'=>'teleskopicheskie-pod-jomniki/zt38j',
        'category'=>'teleskopicheskie-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/tp/ZT38J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/zt_6.jpg',
            'https://itirus.ru/images/gallery_catalog/zt20j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt38j/lifts_1.jpg'
        ],
        'params'=>[
            'Максимальная рабочая высота'=>'40,2 м',
            'Максимальная высота подъёма платформы'=>'38,2 м',
            'Максимальный рабочий радиус'=>'25 м',
            'A - Длина (сложенного)'=>'12,3 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'3 м',
            'D - Длина платформы'=>'2,44 м',
            'E - Ширина платформы'=>'0,91 м',
            'F - Колёсная база'=>'3,81 м',
            'G - Дорожный просвет (по центру)'=>'0,41 м',
            'Эксплуатационные качества',
            'Грузоподъёмность (без ограничений)'=>'300 кг',
            'Грузоподъёмность (ограниченная)'=>'454 кг',
            'Скорость передвижения (сложенного)'=>'5,5 км/ч',
            'Преодолеваемый уклон (сложенного)'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'4,4 м',
            'Радиус поворота (внешний)'=>'6,6 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Кливер'=>'135° (-60°~75°)',
            'Предельно допустимый рабочий угол'=>'3°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Силовая установка',
            'Дизельный двигатель'=>'Cummins QSF2.8 / Kubota V2607',
            'Объём топливного бака'=>'200 л',
            'Объём гидробака'=>'250 л',
            'Привод'=>'4WD',
            'Управление'=>'Передние колеса / задние колеса / крабовий ход',
            'Напряжение'=>'12 В DC',
            'Шины'=>'IN445/50D710 пенонаполненные',
            'Вес',
            'Брутто'=>'20680 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'38,2 м',
            'Грузоподъёмность:'=>'300/454 кг',
            'Максимальная рабочая высота:'=>'40,2 м'
        ]
    ],
    [
        'title'=>'ZT42J',
        'link'=>'teleskopicheskie-pod-jomniki/zt42j',
        'category'=>'teleskopicheskie-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/tp/ZT42J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_1.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_2.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_3.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_4.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_5.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/zt_6.jpg',
            'https://itirus.ru/images/gallery_catalog/zt42j/lifts_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'44,08 м',
            'Максимальная высота подъёма платформы'=>'42,08 м',
            'Максимальный рабочий радиус'=>'25 м',
            'A - Длина (сложенного)'=>'13 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'3 м',
            'D - Длина платформы'=>'2,44 м',
            'E - Ширина платформы'=>'0,91 м',
            'F - Колёсная база'=>'3,81 м',
            'G - Дорожный просвет (по центру)'=>'0,41 м',
            'Эксплуатационные качества',
            'Грузоподъёмность (без ограничений)'=>'300 кг',
            'Грузоподъёмность (ограниченная)'=>'454 кг',
            'Скорость передвижения (сложенного)'=>'5,2 км/ч',
            'Преодолеваемый уклон (сложенного)'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'7,7 м',
            'Радиус поворота (внешний)'=>'10,8 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Кливер'=>'130° (-55°~75°)',
            'Предельно допустимый рабочий угол'=>'3°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Силовая установка',
            'Дизельный двигатель'=>'Cummins QSF2.8 / Kubota V2607',
            'Объём топливного бака'=>'200 л',
            'Объём гидробака'=>'250 л',
            'Привод'=>'4WD',
            'Управление'=>'Передние колеса / задние колеса / крабовий ход',
            'Напряжение'=>'12 В DC',
            'Шины'=>'IN445/50D710 пенонаполненные',
            'Вес',
            'Брутто'=>'21900 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'42,08 м',
            'Грузоподъёмность:'=>'300/454 кг',
            'Максимальная рабочая высота:'=>'44,08 м'
        ]
    ],
    [
        'title'=>'ZA14JE',
        'link'=>'kolenchatye-pod-jomniki/za14je',
        'category'=>'kolenchatye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/kp/ZA14JE.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/za14je/za14je_1.jpg',
            'https://itirus.ru/images/gallery_catalog/za14je/za14je_2.jpg',
            'https://itirus.ru/images/gallery_catalog/za14je/lifts_1.jpg',
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'16 м',
            'Максимальная высота подъёма платформы'=>'14 м',
            'Максимальный рабочий радиус'=>'7,5 м',
            'Величина вертикального подъёма (опускания)'=>'7,74 м',
            'A - Длина (сложенного)'=>'6,6 м',
            'B - Ширина (сложенного)'=>'1,75 м',
            'C - Высота (сложенного)'=>'2 м',
            'D - Длина платформы'=>'1,52 м',
            'E - Ширина платформы'=>'0,76 м',
            'F - Колёсная база'=>'2,05 м',
            'G - Дорожный просвет (по центру)'=>'0,2 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Скорость передвижения (сложенного)'=>'6,1 км/ч',
            'Преодолеваемый уклон'=>'30% (17°)',
            'Радиус поворота (внутренний)'=>'0,79 м',
            'Радиус поворота (внешний)'=>'3,15 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Предельно допустимый рабочий угол'=>'2/4°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Питание',
            'Аккумуляторная батарея'=>'24x2В/320А·ч',
            'Зарядное устройство'=>'48В/60A',
            'Электродвигатель передвижения'=>'AC32В/3,3кВт',
            'Двигатель подъёма/спуска'=>'DC48В/5кВт',
            'Дополнительная мощность'=>'Ручной насос',
            'Объём гидравлического бака'=>'30 л',
            'Привод'=>'2WD',
            'Шины'=>'240/55D 17.5 пенонаполненные',
            'Вес',
            'Брутто'=>'6800 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'14 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'16 м',
        ]
    ],
    [
        'title'=>'ZA20JE',
        'link'=>'kolenchatye-pod-jomniki/za20je',
        'category'=>'kolenchatye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/kp/ZA20JE.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/za20je/za20je_5.jpg',
            'https://itirus.ru/images/gallery_catalog/za20je/za20je_1.jpg',
            'https://itirus.ru/images/gallery_catalog/za20je/za20je_2.jpg',
            'https://itirus.ru/images/gallery_catalog/za20je/za20je_3.jpg',
            'https://itirus.ru/images/gallery_catalog/za20je/za20je_4.jpg',
            'https://itirus.ru/images/gallery_catalog/za20je/lifts_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'21,45 м',
            'Максимальная высота подъёма платформы'=>'19,45 м',
            'Максимальный рабочий радиус'=>'12,05 м',
            'Величина вертикального подъёма (опускания)'=>'8,25 м',
            'A - Длина (сложенного)'=>'8,72 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'2,56 м',
            'D - Длина платформы'=>'1,83 м',
            'E - Ширина платформы'=>'0,76 м',
            'F - Колёсная база'=>'2,52 м',
            'G - Дорожный просвет (по центру)'=>'0,33 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'250 кг',
            'Скорость передвижения (сложенного)'=>'6,1 км/ч',
            'Преодолеваемый уклон'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'2,78 м',
            'Радиус поворота (внешний)'=>'5,49 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Предельно допустимый рабочий угол'=>'3/5°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Питание',
            'Аккумуляторная батарея'=>'24x2В/440А·ч',
            'Зарядное устройство'=>'48В/60A',
            'Электродвигатель передвижения'=>'AC32В/3,3кВт',
            'Двигатель подъёма/спуска'=>'AC32В/10кВт',
            'Дополнительная мощность'=>'12В DC',
            'Объём гидравлического бака'=>'75 л',
            'Привод'=>'4WD',
            'Шины'=>'33x12 D610 пенонаполненные',
            'Вес',
            'Брутто'=>'9200 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'19,45 м',
            'Грузоподъёмность:'=>'250 кг',
            'Максимальная рабочая высота:'=>'21,45 м'
        ]
    ],
    [
        'title'=>'ZA14J',
        'link'=>'kolenchatye-pod-jomniki/za14j',
        'category'=>'kolenchatye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/kp/ZA14J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/za14j/za14j_4.jpg',
            'https://itirus.ru/images/gallery_catalog/za14j/za14j_1.jpg',
            'https://itirus.ru/images/gallery_catalog/za14j/za14j_2.jpg',
            'https://itirus.ru/images/gallery_catalog/za14j/za14j_3.jpg',
            'https://itirus.ru/images/gallery_catalog/za14j/lifts_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'15,8 м',
            'Максимальная высота подъёма платформы'=>'13,8 м',
            'Максимальный рабочий радиус'=>'8,3 м',
            'Величина вертикального подъёма (опускания)'=>'7,55 м',
            'A - Длина (сложенного)'=>'6,57 м',
            'B - Ширина (сложенного)'=>'2,3 м',
            'C - Высота (сложенного)'=>'2,27 м',
            'D - Длина платформы'=>'1,83 м',
            'E - Ширина платформы'=>'0,76 м',
            'F - Колёсная база'=>'2,36 м',
            'G - Дорожный просвет (по центру)'=>'0,42 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'300 кг',
            'Скорость передвижения (сложенного)'=>'6,8 км/ч',
            'Преодолеваемый уклон'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'2,06 м',
            'Радиус поворота (внешний)'=>'4,78 м',
            'Опорно-поворотное устройство'=>'355°',
            'Вращение платформы'=>'±90°',
            'Предельно допустимый рабочий угол'=>'5°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Силовая установка',
            'Дизельный двигатель'=>'Kubota V2403 / Deutz D2.9L4',
            'Номинальная мощность'=>'36кВт/2600об/мин / 36кВт/2600об/мин',
            'Объём топливного бака'=>'65 л',
            'Объём гидравлической системы'=>'150 л',
            'Объём гидробака'=>'76 л',
            'Напряжение'=>'12 В',
            'Вспомогательная силовая установка'=>'12 В',
            'Привод'=>'4WD',
            'Шины'=>'315/55 D20 пенонаполненные',
            'Вес',
            'Брутто'=>'7100 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'13,8 м',
            'Грузоподъёмность:'=>'300 кг',
            'Максимальная рабочая высота:'=>'15,8 м'
        ]
    ],
    [
        'title'=>'ZA18J',
        'link'=>'kolenchatye-pod-jomniki/za18j',
        'category'=>'kolenchatye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/kp/ZA18J.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/za18j/lifts_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'20,93 м',
            'Максимальная высота подъёма платформы'=>'18,93 м',
            'Максимальный рабочий радиус'=>'12,35 м',
            'Величина вертикального подъёма (опускания)'=>'8,3 м',
            'A - Длина (сложенного)'=>'9,12 м',
            'B - Ширина (сложенного)'=>'2,49 м',
            'C - Высота (сложенного)'=>'2,58 м',
            'D - Длина платформы'=>'2,44/1,83 м',
            'E - Ширина платформы'=>'0,91/0,76 м',
            'F - Колёсная база'=>'2,52 м',
            'G - Дорожный просвет (по центру)'=>'0,42 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'250 кг',
            'Скорость передвижения (сложенного)'=>'6,1 км/ч',
            'Преодолеваемый уклон'=>'45% (24°)',
            'Радиус поворота (внутренний)'=>'2,51 м',
            'Радиус поворота (внешний)'=>'5,47 м',
            'Опорно-поворотное устройство'=>'360° непрерывно',
            'Вращение платформы'=>'±90°',
            'Предельно допустимый рабочий угол'=>'5°',
            'Максимальная скорость ветра'=>'12,5 м/с',
            'Силовая установка',
            'Дизельный двигатель'=>'Kubota V2403',
            'Номинальная мощность'=>'36кВт/2600об/мин',
            'Объём топливного бака'=>'150 л',
            'Объём гидравлической системы'=>'160 л',
            'Объём гидробака'=>'75 л',
            'Напряжение'=>'12 В',
            'Вспомогательная силовая установка'=>'12 В',
            'Привод'=>'4WD',
            'Шины'=>'355/55 D625 пенонаполненные',
            'Вес',
            'Брутто'=>'11000 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'18,93 м',
            'Грузоподъёмность:'=>'250 кг',
            'Максимальная рабочая высота:'=>'20,93 м'
        ]
    ],
    [
        'title'=>'ZS0607HD',
        'link'=>'nozhnichnye-pod-jomniki/zs0607hd',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0607HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0607HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'7,8 м',
            'A - Максимальная высота подъёма платформы'=>'5,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,05 м',
            'C - Длина платформы'=>'1,65 м',
            'D - Ширина платформы'=>'0,74 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
            'Oбщая высота (cложенные поручни)'=>'1,79 м',
            'F - Общая длина'=>'1,85 м',
            'G - Общая ширина'=>'0,76 м',
            'H - Колёсная база'=>'1,37 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,016 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'1,6 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'20/24 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅305 мм × 114 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/210А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'1425 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'5,8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'7,8 м'
        ]
    ],
    [
        'title'=>'ZS0608HD',
        'link'=>'nozhnichnye-pod-jomniki/zs0608hd',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0608HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0608HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'8 м',
            'A - Максимальная высота подъёма платформы'=>'6 м',
            'B - Минимальная высота подъёма платформы'=>'1,07 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
            'Oбщая высота (cложенные поручни)'=>'1,72 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'380 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'28/35 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/225А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'1910 кг'
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'6 м',
            'Грузоподъёмность:'=>'380 кг',
            'Максимальная рабочая высота:'=>'8 м'
        ]
    ],
    [
        'title'=>'ZS0808HD',
        'link'=>'nozhnichnye-pod-jomniki/ZS0808HD',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0808HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0808HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'10 м',
            'A - Максимальная высота подъёма платформы'=>'8 м',
            'B - Минимальная высота подъёма платформы'=>'1,2 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,35 м',
            'Oбщая высота (cложенные поручни)'=>'1,85 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'31/40 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/225А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'2060 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'10 м'
        ]
    ],
    [
        'title'=>'ZS1012HD',
        'link'=>'nozhnichnye-pod-jomniki/ZS1012HD',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1012HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1012HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'11,8 м',
            'A - Максимальная высота подъёма платформы'=>'9,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,33 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,46 м',
            'Oбщая высота (cложенные поручни)'=>'1,92 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'60/35 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/240А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'2900 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'9,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'11,8 м'
        ]
    ],
    [
        'title'=>'ZS1212HD',
        'link'=>'nozhnichnye-pod-jomniki/ZS1212HD',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1212HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1212HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'13,8 м',
            'A - Максимальная высота подъёма платформы'=>'11,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,46 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,59 м',
            'Oбщая высота (cложенные поручни)'=>'2,05 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'3',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'62/42 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×12В/300А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'3180 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'11,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'13,8 м'
        ]
    ],
    [
        'title'=>'ZS1414HD',
        'link'=>'nozhnichnye-pod-jomniki/ZS1414HD',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1414HD.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1414HD.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'15,7 м',
            'A - Максимальная высота подъёма платформы'=>'13,7 м',
            'B - Минимальная высота подъёма платформы'=>'1,53 м',
            'C - Длина платформы'=>'2,67 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,9 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,65 м',
            'Oбщая высота (cложенные поручни)'=>'2,1 м',
            'F - Общая длина'=>'2,87 м',
            'G - Общая ширина'=>'1,4 м',
            'H - Колёсная база'=>'2,22 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'260 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,6 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'88/60 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×12В/300А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'3540 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'13,7 м',
            'Грузоподъёмность:'=>'260 кг',
            'Максимальная рабочая высота:'=>'15,7 м'
        ]
    ],
    [
        'title'=>'ZS0607HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/zs0607hd-li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0607HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0607HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'7,8 м',
            'A - Максимальная высота подъёма платформы'=>'5,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,05 м',
            'C - Длина платформы'=>'1,65 м',
            'D - Ширина платформы'=>'0,74 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
            'Oбщая высота (cложенные поручни)'=>'1,79 м',
            'F - Общая длина'=>'1,85 м',
            'G - Общая ширина'=>'0,76 м',
            'H - Колёсная база'=>'1,37 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,016 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'1,6 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'20/24 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅305 мм × 114 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 140А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'1425 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'5,8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'7,8 м'
        ]
    ],
    [
        'title'=>'ZS0608HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/zs0608hd-li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0608HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0608HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'8 м',
            'A - Максимальная высота подъёма платформы'=>'6 м',
            'B - Минимальная высота подъёма платформы'=>'1,07 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
            'Oбщая высота (cложенные поручни)'=>'1,72 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'380 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'28/35 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 180 А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'1910 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'6 м',
            'Грузоподъёмность:'=>'380 кг',
            'Максимальная рабочая высота:'=>'8 м'
        ]
    ],
    [
        'title'=>'ZS0808HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/ZS0808HD-LI',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0808HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0808HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'10 м',
            'A - Максимальная высота подъёма платформы'=>'8 м',
            'B - Минимальная высота подъёма платформы'=>'1,2 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,35 м',
            'Oбщая высота (cложенные поручни)'=>'1,85 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Время подъёма/спуска'=>'31/40 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 180А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'2060 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'10 м'
        ]
    ],
    [
        'title'=>'ZS1012HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/ZS1012HD-LI',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1012HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1012HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'11,8 м',
            'A - Максимальная высота подъёма платформы'=>'9,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,33 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,46 м',
            'Oбщая высота (cложенные поручни)'=>'1,92 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'60/35 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 200А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'2900 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'9,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'11,8 м'
        ]
    ],
    [
        'title'=>'ZS1212HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/ZS1212HD-LI',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1212HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1212HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'13,8 м',
            'A - Максимальная высота подъёма платформы'=>'11,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,46 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,59 м',
            'Oбщая высота (cложенные поручни)'=>'2,05 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'3',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'62/42 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 200А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'3180 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'11,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'13,8 м'
        ]
    ],
    [
        'title'=>'ZS1414HD-LI',
        'link'=>'nozhnichnye-pod-jomniki/ZS1414HD-LI',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1414HD-LI.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1414HD-LI.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'15,7 м',
            'A - Максимальная высота подъёма платформы'=>'13,7 м',
            'B - Минимальная высота подъёма платформы'=>'1,53 м',
            'C - Длина платформы'=>'2,67 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,9 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,65 м',
            'Oбщая высота (cложенные поручни)'=>'2,1 м',
            'F - Общая длина'=>'2,87 м',
            'G - Общая ширина'=>'1,4 м',
            'H - Колёсная база'=>'2,22 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'260 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'3,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,6 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Время подъёма/спуска'=>'88/60 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 250А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'3540 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'13,7 м',
            'Грузоподъёмность:'=>'260 кг',
            'Максимальная рабочая высота:'=>'15,7 м'
        ]
    ],
    [
        'title'=>'ZS0607DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS0607DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0607DC.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zs0607dc/zs0607dc_1.jpg'
        ],
        'params'=>[
            'Максимальная рабочая высота'=>'7,8 м',
            'A - Максимальная высота подъёма платформы'=>'5,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,05 м',
            'C - Длина платформы'=>'1,65 м',
            'D - Ширина платформы'=>'0,74 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
            'Oбщая высота (cложенные поручни)'=>'1,79 м',
            'F - Общая длина'=>'1,85 м',
            'G - Общая ширина'=>'0,76 м',
            'H - Колёсная база'=>'1,37 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,016 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'1,6 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Двигатель движения'=>'24В/2x0,65кВт',
            'Время подъёма/спуска'=>'20/24 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'ᴓ323 x 100 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/210А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'1455 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'7,8 м м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'5,8 м'
        ]
    ],
    [
        'title'=>'ZS0608DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS0608DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0608DC.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0608DC.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'8 м',
            'A - Максимальная высота подъёма платформы'=>'6 м',
            'B - Минимальная высота подъёма платформы'=>'1,07 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,22 м',
            'Oбщая высота (cложенные поручни)'=>'1,72 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'380 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'28/35 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/225А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'1940 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'6 м',
            'Грузоподъёмность:'=>'380 кг',
            'Максимальная рабочая высота:'=>'8 м'
        ]
    ],
    [
        'title'=>'ZS0808DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS0808DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0808DC.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0808DC.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'10 м',
            'A - Максимальная высота подъёма платформы'=>'8 м',
            'B - Минимальная высота подъёма платформы'=>'1,2 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,35 м',
            'Oбщая высота (cложенные поручни)'=>'1,85 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'31/40 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/225А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'2090 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'10 м'
        ]
    ],
    [
        'title'=>'ZS1012DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS1012DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1012DC.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1012DC.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'11,8 м',
            'A - Максимальная высота подъёма платформы'=>'9,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,33 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,46 м',
            'Oбщая высота (cложенные поручни)'=>'1,92 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'60/35 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×6В/240А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'2930 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'5,8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'7,8 м'
        ]
    ],
    [
        'title'=>'ZS1212DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS1212DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1212DC.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zs1212dc/zs1212dc_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'13,8 м',
            'A - Максимальная высота подъёма платформы'=>'11,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,46 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,59 м',
            'Oбщая высота (cложенные поручни)'=>'2,05 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'3',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'62/42 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×12В/300А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'3210 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'11,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'13,8 м'
        ]
    ],
    [
        'title'=>'ZS1414DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS1414DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1414DC.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1414DC.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'15,7 м',
            'A - Максимальная высота подъёма платформы'=>'13,7 м',
            'B - Минимальная высота подъёма платформы'=>'1,53 м',
            'C - Длина платформы'=>'2,67 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,9 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,65 м',
            'Oбщая высота (cложенные поручни)'=>'2,1 м',
            'F - Общая длина'=>'2,87 м',
            'G - Общая ширина'=>'1,4 м',
            'H - Колёсная база'=>'2,22 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'260 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,6 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'88/60 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'4×12В/300А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Вес',
            'Брутто'=>'3570 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'13,7 м',
            'Грузоподъёмность:'=>'260 кг',
            'Максимальная рабочая высота:'=>'15,7 м'
        ]
    ],
    [
        'title'=>'ZS0607DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS0607DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0607DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0607DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
'Максимальная рабочая высота'=>'7,8 м',
'A - Максимальная высота подъёма платформы'=>'5,8 м',
'B - Минимальная высота подъёма платформы'=>'1,05 м',
'C - Длина платформы'=>'1,65 м',
'D - Ширина платформы'=>'0,74 м',
'Величина удлинения платформы'=>'0,91 м',
'E - Oбщая высота (поднятые поручни)'=>'2,2 м',
'Oбщая высота (cложенные поручни)'=>'1,79 м',
'F - Общая длина'=>'1,85 м',
'G - Общая ширина'=>'0,76 м',
'H - Колёсная база'=>'1,37 м',
'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
'J - Дорожный просвет (поднятая платформа)'=>'0,016 м',
'Эксплуатационные качества',
'Грузоподъёмность'=>'230 кг',
'Грузоподъёмность (платформа удлинена)'=>'113 кг',
'Вместимость платформы (человек)'=>'2',
'Скорость движения (сложенная платформа)'=>'4 км/ч',
'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
'Радиус поворота (внутренний)'=>'0,1 м',
'Радиус поворота (внешний)'=>'1,6 м',
'Двигатель подъёма/спуска'=>'24В/3,3КВт',
'Двигатель движения'=>'24В/2x0,65кВт',
'Время подъёма/спуска'=>'20/24 с',
'Преодолеваемый уклон'=>'25%(14°)',
'Предельно допустимый рабочий угол'=>'1,5°/3°',
'Управление'=>'Пропорциональное',
'Привод'=>'Передний',
'Тормозной мост'=>'Передний',
'Шины'=>'ᴓ323 x 100 мм',
'Питание',
'Аккумуляторная батарея'=>'Литий-ионная 140А·ч',
'Зарядное устройство'=>'24В/30A',
'Вес',
'Брутто'=>'1455 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'7,8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'5,8 м'
        ]
    ],
    [
        'title'=>'ZS0608DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS0608DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0608DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0608DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'8 м',
            'A - Максимальная высота подъёма платформы'=>'6 м',
            'B - Минимальная высота подъёма платформы'=>'1,07 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,22 м',
            'Oбщая высота (cложенные поручни)'=>'1,72 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'380 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'28/35 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 180А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'1940 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'6 м',
            'Грузоподъёмность:'=>'380 кг',
            'Максимальная рабочая высота:'=>'8 м'
        ]
    ],
    [
        'title'=>'ZS0808DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS0808DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0808DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0808DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'10 м',
            'A - Максимальная высота подъёма платформы'=>'8 м',
            'B - Минимальная высота подъёма платформы'=>'1,2 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'0,81 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,35 м',
            'Oбщая высота (cложенные поручни)'=>'1,85 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'0,81 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'230 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,1 м',
            'Двигатель подъёма/спуска'=>'24В/3,3КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'31/40 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 180А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'2090 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'8 м',
            'Грузоподъёмность:'=>'230 кг',
            'Максимальная рабочая высота:'=>'10 м'
        ]
    ],
    [
        'title'=>'ZS1012DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS1012DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1012DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1012DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'11,8 м',
            'A - Максимальная высота подъёма платформы'=>'9,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,33 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,46 м',
            'Oбщая высота (cложенные поручни)'=>'1,92 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'60/35 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 200А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'2930 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'9,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'11,8 м'
        ]
    ],
    [
        'title'=>'ZS1212DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS1212DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1212DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zs1212dc-li/zs1212dc_li_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'13,8 м',
            'A - Максимальная высота подъёма платформы'=>'11,8 м',
            'B - Минимальная высота подъёма платформы'=>'1,46 м',
            'C - Длина платформы'=>'2,3 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,91 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,59 м',
            'Oбщая высота (cложенные поручни)'=>'2,05 м',
            'F - Общая длина'=>'2,49 м',
            'G - Общая ширина'=>'1,15 м',
            'H - Колёсная база'=>'1,85 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'350 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'3',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,2 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'62/42 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 200А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'3210 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'11,8 м',
            'Грузоподъёмность:'=>'350 кг',
            'Максимальная рабочая высота:'=>'13,8 м'
        ]
    ],
    [
        'title'=>'ZS1414DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS1414DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1414DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS1414DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'15,7 м',
            'A - Максимальная высота подъёма платформы'=>'13,7 м',
            'B - Минимальная высота подъёма платформы'=>'1,53 м',
            'C - Длина платформы'=>'2,67 м',
            'D - Ширина платформы'=>'1,12 м',
            'Величина удлинения платформы'=>'0,9 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,65 м',
            'Oбщая высота (cложенные поручни)'=>'2,1 м',
            'F - Общая длина'=>'2,87 м',
            'G - Общая ширина'=>'1,4 м',
            'H - Колёсная база'=>'2,22 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,11 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,02 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'260 кг',
            'Грузоподъёмность (платформа удлинена)'=>'113 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,1 м',
            'Радиус поворота (внешний)'=>'2,6 м',
            'Двигатель подъёма/спуска'=>'24В/4,5КВт',
            'Двигатель движения'=>'24В/2x0,75кВт',
            'Время подъёма/спуска'=>'88/60 с',
            'Преодолеваемый уклон'=>'25%(14°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Передний',
            'Тормозной мост'=>'Передний',
            'Шины'=>'∅381 мм × 127 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 250А·ч',
            'Зарядное устройство'=>'24В/30A',
            'Зарядное устройство (опционально)'=>'24В/60A',
            'Вес',
            'Брутто'=>'3570 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'13,7 м',
            'Грузоподъёмность:'=>'260 кг',
            'Максимальная рабочая высота:'=>'15,7 м'
        ]
    ],
    [
        'title'=>'ZS0407DC',
        'link'=>'nozhnichnye-pod-jomniki/ZS0407DC',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0407DC.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zs0407dc/zs0407dc_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'6,5 м',
            'A - Максимальная высота подъёма платформы'=>'4,5 м',
            'B - Минимальная высота подъёма платформы'=>'0,95 м',
            'C - Длина платформы'=>'1,29 м',
            'D - Ширина платформы'=>'0,7 м',
            'Величина удлинения платформы'=>'0,6 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,05 м',
            'Oбщая высота (cложенные поручни)'=>'1,7 м',
            'F - Общая длина'=>'1,44 м',
            'G - Общая ширина'=>'0,76 м',
            'H - Колёсная база'=>'1,05 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,017 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'240 кг',
            'Грузоподъёмность (платформа удлинена)'=>'100 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,4 м',
            'Радиус поворота (внешний)'=>'1,6 м',
            'Двигатель подъёма/спуска'=>'24В/1,2КВт',
            'Двигатель движения'=>'24В/2x0,45КВт',
            'Время подъёма/спуска'=>'23/25 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Задний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅230 мм × 80 мм',
            'Питание',
            'Аккумуляторная батарея'=>'2×12В/85А·ч',
            'Зарядное устройство'=>'24В/15A',
            'Вес',
            'Брутто'=>'895 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'4,5 м',
            'Грузоподъёмность:'=>'240 кг',
            'Максимальная рабочая высота:'=>'6,5 м'
        ]
    ],
    [
        'title'=>'ZS0407DC-Li',
        'link'=>'nozhnichnye-pod-jomniki/ZS0407DC-Li',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS0407DC-Li.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0407DC-Li.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'6,5 м',
            'A - Максимальная высота подъёма платформы'=>'4,5 м',
            'B - Минимальная высота подъёма платформы'=>'0,95 м',
            'C - Длина платформы'=>'1,29 м',
            'D - Ширина платформы'=>'0,7 м',
            'Величина удлинения платформы'=>'0,6 м',
            'E - Oбщая высота (поднятые поручни)'=>'2,05 м',
            'Oбщая высота (cложенные поручни)'=>'1,7 м',
            'F - Общая длина'=>'1,44 м',
            'G - Общая ширина'=>'0,76 м',
            'H - Колёсная база'=>'1,05 м',
            'I - Дорожный просвет (сложенная платформа)'=>'0,06 м',
            'J - Дорожный просвет (поднятая платформа)'=>'0,017 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'240 кг',
            'Грузоподъёмность (платформа удлинена)'=>'100 кг',
            'Вместимость платформы (человек)'=>'2',
            'Скорость движения (сложенная платформа)'=>'4 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,8 км/ч',
            'Радиус поворота (внутренний)'=>'0,4 м',
            'Радиус поворота (внешний)'=>'1,6 м',
            'Двигатель подъёма/спуска'=>'24В/1,2КВт',
            'Двигатель'=>'24В/2x0,45КВт',
            'Время подъёма/спуска'=>'23/25 с',
            'Преодолеваемый уклон'=>'30%(17°)',
            'Предельно допустимый рабочий угол'=>'1,5°/3°',
            'Управление'=>'Пропорциональное',
            'Привод'=>'Задний',
            'Тормозной мост'=>'Задний',
            'Шины'=>'∅230 мм × 80 мм',
            'Питание',
            'Аккумуляторная батарея'=>'Литий-ионная 102А·ч',
            'Зарядное устройство'=>'24В/15A',
            'Брутто'=>'895 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'4,5 м',
            'Грузоподъёмность:'=>'240 кг',
            'Максимальная рабочая высота:'=>'6,5 м'
        ]
    ],
    [
        'title'=>'ZS1623RT',
        'link'=>'nozhnichnye-pod-jomniki/ZS1623RT',
        'category'=>'nozhnichnye-pod-jomniki',
        'main_img'=>'https://itirus.ru/images/photo_catalog/np/ZS1623RT.jpg',
        'images'=>[
            'https://itirus.ru/images/gallery_catalog/zs1623rt/zs1623rt_1.jpg'
        ],
        'params'=>[
            'Размеры',
            'Максимальная рабочая высота'=>'18 м',
            'A - Максимальная высота подъёма платформы'=>'16 м',
            'B - Минимальная высота подъёма платформы'=>'2,03 м',
            'C - Длина платформы'=>'3,98 м',
            'D - Ширина платформы'=>'1,83 м',
            'Величина удлинения платформы'=>'1,3 м',
            'Oбщая высота (поднятые поручни)'=>'3,16 м',
            'E - Oбщая высота (cложенные поручни)'=>'2,47 м',
            'F - Общая длина'=>'4,88 м',
            'G - Общая ширина'=>'2,3 м',
            'H - Колёсная база'=>'2,9 м',
            'I - Дорожный просвет'=>'0,275 м',
            'Эксплуатационные качества',
            'Грузоподъёмность'=>'680 кг',
            'Грузоподъёмность (платформа удлинена)'=>'230 кг',
            'Вместимость платформы (человек)'=>'4',
            'Высота при движении'=>'9 м',
            'Скорость движения (сложенная платформа)'=>'6,5 км/ч',
            'Скорость движения (поднятая платформа)'=>'0,5 км/ч',
            'Радиус поворота (внутренний)'=>'2,75 м',
            'Радиус поворота (внешний)'=>'5,8 м',
            'Время подъёма/спуска'=>'62/65 с',
            'Преодолеваемый уклон'=>'40%(22°)',
            'Предельно допустимый рабочий угол'=>'2°/3°',
            'Привод'=>'4 WD',
            'Шины'=>'315/55 D20 пенонаполненные',
            'Питание',
            'Дизельный двигатель'=>'Kubota v2403-M-DI',
            'Мощность двигателя'=>'36 кВт / 2600 об./мин.',
            'Объём топливного бака'=>'105 л',
            'Объём дизельного бака'=>'100 л',
            'Вес',
            'Брутто'=>'8650 кг',
        ],
        'description'=>[
            'Максимальная высота подъёма платформы:'=>'16 м',
            'Грузоподъёмность:'=>'680 кг',
            'Максимальная рабочая высота:'=>'18 м'
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD15Z',
        'link'=>'vp/FD15Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild3033-6531-4431-b333-353961333832/-3.jpg',
        'copy'=>'page',
        'images'=>[
            'https://static.tildacdn.com/tild3535-3661-4261-b165-643236663539/IMG_2538.jpg',
            'https://static.tildacdn.com/tild3736-6131-4166-b163-363764386166/IMG_2535.jpg',
            'https://static.tildacdn.com/tild3734-3431-4465-a162-313236616361/IMG_2533.jpg',
            'https://static.tildacdn.com/tild6163-3166-4931-b862-666539353030/IMG_2529.jpg',
            'https://static.tildacdn.com/tild6236-6136-4361-b833-393034386332/IMG_2526.jpg',
            'https://static.tildacdn.com/tild3362-3839-4637-b636-616438313038/IMG_2522.jpg',
            'https://static.tildacdn.com/tild3630-6231-4634-b230-653535366336/IMG_2518.jpg',
            'https://static.tildacdn.com/tild6439-6365-4534-b635-326332366133/IMG_2513.jpg',
            'https://static.tildacdn.com/tild6666-3138-4233-b335-306539326437/IMG_2506.jpg',
            'https://static.tildacdn.com/tild3337-6366-4032-b838-343431646536/IMG_2504.jpg',
            'https://static.tildacdn.com/tild6535-6433-4466-b031-643737623331/IMG_2501.jpg',
            'https://static.tildacdn.com/tild3231-3036-4734-b338-336233613162/IMG_2499.jpg',
            'https://static.tildacdn.com/tild3762-6236-4733-b535-333765653139/IMG_2497.jpg',
            'https://static.tildacdn.com/tild3230-3531-4636-b333-623861303634/IMG_2496.jpg',
        ],
        'params'=>[
            'Питание -'=>'Дизель',
            'Номинальная грузоподъемность кг'=>'3500',
            'Центр нагрузки J(мм)'=>'500',
            'Макс. высота подъема H1(мм)'=>'3000',
            'Высота свободного хода H3(мм)'=>'160',
            'Размер вил ДхШхВ L5xWxT(мм)'=>'1070x125x50',
            'Угол наклона мачты вперед/назад 。'=>'06.дек',
            'Мин. радиус разворота R1(мм)'=>'2445',
            'Мин. дорожный просвет (мачта) Ra(мм)'=>'120',
            'Высота защитной крыши H4(мм)'=>'2090',
            'Высота от сиденья до защитной крыши мм'=>'1005',
            'Макс. скорость движения (с грузом) км/ч'=>'20',
            'Макс. скорость подъема (с грузом/без груза) мм/с'=>'470/520',
            'Макс. тяговое усилие/Способность преодолевать подъем'=>'',
            '(с грузом) кН/%'=>'18/20',
            'Мин. ширина прохода под прямым углом мм'=>'4403',
            'Общая длина (без вил) L1(мм)'=>'2746',
            'Общая ширина W1(мм)'=>'1230',
            'Высота мачты в опущенном состоянии H2(мм)'=>'2095',
            'Максимальная высота подъема мачты мм'=>'4256',
            'Шина (передняя) -'=>'28x9-15-12PR',
            'Шина (задняя) -'=>'6.50-10-10PR',
            'Колесная база L2(мм)'=>'1700',
            'Протектор (передний/задний) S(мм)'=>'1000/970',
            'Масса полностью снаряженного автомобиля (без груза) кг'=>'4850',
            'Аккумулятор (напряжение/емкость) В/Ач'=>'дек.90',
            'Двигатель (модель) -'=>'Isuzu C240',
            'Двигатель (номинальная мощность) кВ/обор. В минуту'=>'34.3/2500',
            'Двигатель (номинальный крутящий момент) Нм/обор. В минуту'=>'137.7/1800',
            'Двигатель (количество цилиндров) -'=>'4',
            'Двигатель (диаметр цилиндра × ход поршня) мм'=>'86×102',
            'Двигатель (рабочий объем) L'=>'2,369',
            'Емкость топливного бака L'=>'70',
            'Трансмиссия -'=>'Электрогидравлическая',
            'Рабочее давление MPa'=>'17,5',
        ],
        'description'=>[
            'Питание - Дизельное топливо',
            'Грузоподъемность - <b>1 500 кг</b>',
            'Bыcoтa подъема - <b>3 000 мм</b>',
            'Номинальная мощность - <b>32 кВт</b>',
            '<b>Автоматическая коробка передач</b>',
        ],
        'ost_description'=>[
            '<b>Исключительная трансмиссия</b><br>
            Благодаря комбинации дизельных двигателей Isuzu C240/4JG2 и Mitsubishi S4S,бензинового двигателя Nissan K25 с автоматической коробкой передач, оператору предлагается трансмиссия, которая обеспечивает высокую управляемость и плавное ускорение.',
            '<b>Эргономика</b><br>
            Пространство для ног шириной 1,06 м обеспечивает комфортную работу.Гидравлическая система управления расположена рядом с монитором для максимального удобства оператора, позволяя ему легко входить и выходить с правой стороны.',
            '<b>Высокоэффективное охлаждение</b><br>
            Итальянская радиаторная система «Orlandi» отличается высокой надежностью зачет предотвращения перегрева и экономии расхода масла.',
            '<b>Комбинированный дисплей и USB</b><br>
            Светодиодный дисплей отображает полезную информацию, включая уровень топлива, температуру воды и количество часов. Зарядное устройство USB розетка питания специально разработаны для удобства оператора.',
            '<b>Надежные компоненты</b><br>
            Насос и клапан SHIMADZU, маслопровод EATON обеспечивают точное управление длительный срок службы.',
            '<b>Отличный обзор</b><br>
            Мачта с широким обзором позволяет оператору видеть концы вил в любом положении, что повышает безопасность и снижает утомляемость оператора.'
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD18Z',
        'link'=>'vp/FD18Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild3031-6536-4431-b533-633664316538/FD15Z18Z-1.jpg',
        'images'=>[
            'https://static.tildacdn.com/tild3031-6536-4431-b533-633664316538/FD15Z18Z-1.jpg'
        ],
        'params'=>[
            'Силовая установка'=>'Дизельный двигатель',
            'Номинальная грузоподъемность кг'=>'1800',
            'Центр загрузки J(мм)'=>'500',
            'Высота подъема hl (мм)'=>'3000',
            'Свободный ход h3(мм)'=>'130',
            'Размер вил, LxWxH L5xWxT(мм)'=>'920x100 x 40',
            'Угол наклона мачты вперед/назад -'=>'6/12',
            'Минимальный радиус поворота R1 (мм)'=>'2060',
            'Минимальная ширина рабочего корридора (AST) Ra(мм)'=>'3780',
            'Минимальный дорожный просвет (под мачтой) m(мм)'=>'105',
            'Высота ограждения защитной крыши h4(мм)'=>'2040',
            'Передний свес L3(мм)'=>'400',
            'Задний свес L4(мм)'=>'450',
            'Характеристики Характеристики'=>'Характеристики',
            'Максимальная скорость движения (под полной нагрузкой) км/ч'=>'14.5',
            'Максимальная скорость подъема (под полной нагрузкой/без нагрузки) мм/с'=>'460/500',
            'Максимальное тяговое усилие/преодолеваемый подьем под полной нагрузкой кН/%'=>'16/20',
            'Общая длина (с вилами) LI (мм)'=>'3170',
            'Общая ширина W1 (мм)'=>'1086',
            'Высота мачты h2(мм)'=>'1990',
            'Высота мачты в полностью поднятом состоянии мм'=>'4025',
            'Шасси Шасси'=>'Шасси',
            'Шины (передних колес)'=>'6.5-10-1 OPR',
            'Шины (задних колес)'=>'5.00-8-1 OPR',
            'Колесная база L2(мм)'=>'1400',
            'Колея (передняя/задняя) S/P(мм)'=>'890/920',
            'Собственная масса (без нагрузки) кг'=>'2890',
            'АКБ (напряжение/емкостъ) В/Ач'=>'12/90',
            'Модель двигателя —'=>'4B4-45V32',
            'Номинальная мощность кВ'=>'32/2600',
            'Номинальный крутящий момент Нм'=>'138/1950',
            'Рабочий объем л'=>'2.27',
        ],
        'description'=>[
            'Питание'=>'Дизельное топливо',
            'Грузоподъемность'=>'1 800 кг',
            'Bыcoтa подъема'=>'3 000 мм',
            'Номинальная мощность'=>'32 кВт',
            'Автоматическая коробка передач',
        ],
        'ost_description'=>[
            'Опции:<br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b>'
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD30Z',
        'link'=>'vp/FD30Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild3062-6533-4462-b365-663930396138/003.jpg',
        'images'=>[
            'https://itirus.ru/images/photo_catalog/np/ZS0607HD.jpg'
        ],
        'params'=>[
            'Силовая установка'=>'Дизельный двигатель',
            'Номинальная грузоподъемность кг'=>'3000',
            'Расстояние от центра тяжести груза до спинки вил J(мм)'=>'500',
            'Максимальная высота подъема h1(мм)'=>'3000',
            'Высота свободного хода h3(мм)'=>'145',
            'Размер вил ДхШхТ L5xWxT(мм)'=>'1070x125x45',
            'Угол наклона мачты вперед/назад'=>'6/12',
            'Минимальный радиус разворота R1(мм)'=>'2600',
            'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)'=>'4550',
            'Минимальный дорожный просвет (мачта) m(мм)'=>'120',
            'Высота потолочного ограждения h4(мм)'=>'2170',
            'Передний свес L3(мм)'=>'480',
            'Задний свес L4(мм)'=>'545',
            'Максимальная скорость движения (с грузом) км/ч'=>'20',
            'Максимальная скорость подъема (с грузом/без груза) мм/с'=>'470/520',
            'Максимальное тяговое усилие/способность преодолевать подъём с грузом кН/%'=>'18/20',
            'Общая длина (с грузом) L1(мм)'=>'3895',
            'Общая ширина W1(мм)'=>'1230',
            'Высота мачты h2(мм)'=>'2065',
            'Максимальная высота во время работы мм'=>'4260',
            'Шины (передние колеса)'=>'28x9-15-12PR',
            'Шины (задние колеса)'=>'6.5O-1O-10PR',
            'Колесная база L2(мм)'=>'1800',
            'Ширина колеи (переднее колесо / заднее колесо) S/P(мм)'=>'1000/970',
            'Собственный вес (без груза) кг'=>'4250',
            'Аккумулятор (напряжение / емкость) В/Ам·ч'=>'12/90',
            'Модель двигателя -'=>'Weichai WP3.2',
            'Номинальная мощность кВт'=>'36.8/2500',
            'Максимальный крутящий момент Нм'=>'175',
            'Рабочий объем л'=>'3.2',
        ],
        'description'=>[
            'Питание'=>'<b>Дизельное топливо</b>',
            'Грузоподъемность'=>'<b>3 000 кг</b>',
            'Bыcoтa подъема'=>'<b>3 000 мм</b>',
            'Номинальная мощность'=>'<b>36,8 кВт</b>',
            ''=>'<b>Автоматическая коробка передач.</b>',
        ],
        'ost_description'=>[
            'Вся техника в наличии на складе.<br>
            Полное сервисное обслуживание.<br>
            Запчасти в наличии.<br>
            Гарантия 18 месяцев или 2 000 моточасов.<br>
            Доставка по всей территории России.<br>
            Официальный дилер в России.<br>
            Отгрузка со склада в Москва.<br>',
            'Опции:<br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b><br>',
            'Дизельные погрузчики Zoomlion являются настоящей «рабочей лошадкой» для Вашего бизнеса. И для этого есть ряд причин. Все конструкторские особенности модели FD30Z направленны на исключительно высокую производительность и минимальные эксплуатационные затраты.',
            '• Цельно литая мачта с улучшенной обзорностью, позволяет безопасно поднимать грузы на необходимую высоту.<br>
            • Цельно литая конструкция мостов, а также использование конических подшипников делают ходовую часть надежной в эксплуатации.<br>
            • Специальный теплозащитный экран аккумулятора позволяет продлить его срок работы, что актуально для российского климата.<br>
            • Максимально рассчитанная эргономика управления позволяет снизить утомляемость оператора.<br>
            • Специальная форма капота способствует максимальному подавлению шумов от работы двигателя.<br>
            • Продуманная конструкция силовых установок погрузчиков позволяет получить максимальную мощность при минимальном уровне выбросов.<br>
            • Система смещения центра тяжести позволяет делать работу с любыми грузами безопасной.<br>
            '
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD35Z',
        'link'=>'vp/FD35Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild3031-3566-4832-a165-613336623539/30.jpg',
        'images'=>[
            'https://static.tildacdn.com/tild3263-3264-4365-a137-633539346338/1instrument.jpg',
            'https://static.tildacdn.com/tild3566-3539-4332-a265-313662386536/2steering_and_valves.jpg',
            'https://static.tildacdn.com/tild3233-3534-4633-b238-306461336136/3ISUZU_engine.jpg',
            'https://static.tildacdn.com/tild6438-3363-4663-b064-343432343134/5front_lamp.jpg',
            'https://static.tildacdn.com/tild3061-3562-4339-a433-326233346264/002.jpg',
            'https://static.tildacdn.com/tild3935-3265-4338-b134-346131653637/011.jpg',
        ],
        'params'=>[
            'Силовая установка'=>'Дизельный двигатель',
            'Номинальная грузоподъемность кг'=>'3500',
            'Расстояние от центра тяжести груза до спинки вил J(мм)'=>'500',
            'Максимальная высота подъема h1(мм)'=>'3000',
            'Высота свободного хода h3(мм)'=>'145',
            'Размер вил ДхШхТ L5xWxT(мм)'=>'1070x125x45',
            'Угол наклона мачты вперед/назад'=>'6/12',
            'Минимальный радиус разворота R1(мм)'=>'2600',
            'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)'=>'4550',
            'Минимальный дорожный просвет (мачта) m(мм)'=>'120',
            'Высота потолочного ограждения h4(мм)'=>'2170',
            'Передний свес L3(мм)'=>'480',
            'Задний свес L4(мм)'=>'545',
            'Максимальная скорость движения (с грузом) км/ч'=>'20',
            'Максимальная скорость подъема (с грузом/без груза) мм/с'=>'470/520',
            'Максимальное тяговое усилие/способность преодолевать подъём с грузом кН/%'=>'18/20',
            'Общая длина (с грузом) L1(мм)'=>'3895',
            'Общая ширина W1(мм)'=>'1230',
            'Высота мачты h2(мм)'=>'2065',
            'Максимальная высота во время работы мм'=>'4265',
            'Шины (передние колеса)'=>'28x9-15-12PR',
            'Шины (задние колеса)'=>'6.5O-1O-10PR',
            'Колесная база L2(мм)'=>'1800',
            'Ширина колеи (переднее колесо / заднее колесо) S/P(мм)'=>'1000/970',
            'Собственный вес (без груза) кг'=>'4450',
            'Аккумулятор (напряжение / емкость) В/Ам·ч'=>'12/90',
            'Модель двигателя -'=>'Weichai WP3.2',
            'Номинальная мощность кВт'=>'36.8/2500',
            'Максимальный крутящий момент Нм'=>'175',
            'Рабочий объем л'=>'3.2',
        ],
        'description'=>[
            ''=>'Питание - <b>Дизельное топливо</b><br>
            Грузоподъемность - <b>3 500 кг</b><br>
            Bыcoтa подъема - <b>3 000 мм</b><br>
            Номинальная мощность - <b>36,8 кВт</b><br>
            <b>Автоматическая коробка передач</b>'
        ],
        'ost_description'=>[
            '<b>Опции</b>:<br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b>',
            'Дизельные погрузчики Zoomlion являются настоящей «рабочей лошадкой» для Вашего бизнеса. И для этого есть ряд причин. Все конструкторские особенности модели FD35Z направленны на исключительно высокую производительность и минимальные эксплуатационные затраты.',
            '• Цельно литая мачта с улучшенной обзорностью, позволяет безопасно поднимать грузы на необходимую высоту.<br>
            • Цельно литая конструкция мостов, а также использование конических подшипников делают ходовую часть надежной в эксплуатации.<br>
            • Специальный теплозащитный экран аккумулятора позволяет продлить его срок работы, что актуально для российского климата.<br>
            • Максимально рассчитанная эргономика управления позволяет снизить утомляемость оператора.<br>
            • Специальная форма капота способствует максимальному подавлению шумов от работы двигателя.<br>
            • Продуманная конструкция силовых установок погрузчиков позволяет получить максимальную мощность при минимальном уровне выбросов.<br>
            • Система смещения центра тяжести позволяет делать работу с любыми грузами безопасной.<br>'
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD38Z',
        'link'=>'vp/FD38Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild3031-3566-4832-a165-613336623539/30.jpg',
        'images'=>[
            'https://static.tildacdn.com/tild3031-3566-4832-a165-613336623539/30.jpg',
            'https://static.tildacdn.com/tild3263-3264-4365-a137-633539346338/1instrument.jpg',
            'https://static.tildacdn.com/tild3566-3539-4332-a265-313662386536/2steering_and_valves.jpg',
            'https://static.tildacdn.com/tild3233-3534-4633-b238-306461336136/3ISUZU_engine.jpg',
            'https://static.tildacdn.com/tild6438-3363-4663-b064-343432343134/5front_lamp.jpg',
            'https://static.tildacdn.com/tild3061-3562-4339-a433-326233346264/002.jpg',
        ],
        'params'=>[
            'Силовая установка'=>'Дизельный двигатель',
            'Номинальная грузоподъемность кг'=>'3800',
            'Расстояние от центра тяжести груза до спинки вил J(мм)'=>'500',
            'Максимальная высота подъема h1(мм)'=>'3000',
            'Высота свободного хода h3(мм)'=>'90',
            'Размер вил ДхШхТ L5xWxT(мм)'=>'1070x125x45',
            'Угол наклона мачты вперед/назад'=>'6/12',
            'Минимальный радиус разворота R1(мм)'=>'2650',
            'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)'=>'4621',
            'Минимальный дорожный просвет (мачта) m(мм)'=>'135',
            'Высота потолочного ограждения h4(мм)'=>'2170',
            'Передний свес L3(мм)'=>'501',
            'Задний свес L4(мм)'=>'595',
            'Максимальная скорость движения (с грузом) км/ч'=>'20',
            'Максимальная скорость подъема (с грузом/без груза) мм/с'=>'470/520',
            'Максимальное тяговое усилие/способность преодолевать подъём с грузом кН/%'=>'18/20',
            'Общая длина (с грузом) L1(мм)'=>'3966',
            'Общая ширина W1(мм)'=>'1230',
            'Высота мачты h2(мм)'=>'2170',
            'Максимальная высота во время работы мм'=>'4260',
            'Шины (передние колеса)'=>'28x9-15-12PR',
            'Шины (задние колеса)'=>'6.5O-1O-10PR',
            'Колесная база L2(мм)'=>'1800',
            'Ширина колеи (переднее колесо / заднее колесо) S/P(мм)'=>'1000/970',
            'Собственный вес (без груза) кг'=>'4800',
            'Аккумулятор (напряжение / емкость) В/Ам·ч'=>'12/90',
            'Модель двигателя -'=>'Weichai WP3.2',
            'Номинальная мощность кВт'=>'36.8/2500',
            'Максимальный крутящий момент Нм'=>'175',
            'Рабочий объем л'=>'3.2',
        ],
        'description'=>[
            ''=>'Питание - <b>Дизельное топливо</b><br>
            Грузоподъемность - <b>3 800 кг</b><br>
            Bыcoтa подъема - <b>3 000 мм</b><br>
            Номинальная мощность - <b>36,8 кВт</b><br>
            <b>Автоматическая коробка передач</b>'
        ],
        'ost_description'=>[
            'Опции:<br>
            Bыcoтa подъема - <b>4 500 мм</b>
            Bыcoтa подъема - <b>6 000 мм</b>',
            'Дизельные погрузчики Zoomlion являются настоящей «рабочей лошадкой» для Вашего бизнеса. И для этого есть ряд причин. Все конструкторские особенности модели FD38Z направленны на исключительно высокую производительность и минимальные эксплуатационные затраты.',
            '• Цельно литая мачта с улучшенной обзорностью, позволяет безопасно поднимать грузы на необходимую высоту.<br>
            • Цельно литая конструкция мостов, а также использование конических подшипников делают ходовую часть надежной в эксплуатации.<br>
            • Специальный теплозащитный экран аккумулятора позволяет продлить его срок работы, что актуально для российского климата.<br>
            • Максимально рассчитанная эргономика управления позволяет снизить утомляемость оператора.<br>
            • Специальная форма капота способствует максимальному подавлению шумов от работы двигателя.<br>
            • Продуманная конструкция силовых установок погрузчиков позволяет получить максимальную мощность при минимальном уровне выбросов.<br>
            • Система смещения центра тяжести позволяет делать работу с любыми грузами безопасной.<br>
            '
        ]
    ],
    [
        'title'=>'Дизельный погрузчик FD50Z',
        'link'=>'vp/FD50Z',
        'category'=>'vp',
        'main_img'=>'https://static.tildacdn.com/tild6466-3531-4066-b636-623339386539/FD50-70Z-1.jpg',
        'images'=>[
            'https://static.tildacdn.com/tild6466-3531-4066-b636-623339386539/FD50-70Z-1.jpg',
            'https://static.tildacdn.com/tild6530-3830-4063-b036-663762333365/Screenshot_6.jpg',
            'https://static.tildacdn.com/tild3362-6434-4633-b838-626162316231/Screenshot_5.jpg',
            'https://static.tildacdn.com/tild6436-3731-4236-a439-636634373362/Screenshot_4.jpg'
        ],
        'params'=>[
            'Питaниe'=>'Дизeльнoe тoпливo',
'Hoминaльнaя гpyзoпoдъeмнocть кг'=>'5000',
'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил J(мм)'=>'600',
'Maкcимaльнaя выcoтa пoдъeмa h1(мм)'=>'3000',
'Bыcoтa cвoбoднoгo xoдa h3(мм)'=>'203',
'Paзмep вил ДxШxT L5×W×T(мм)'=>'1220×150×55',
'Угoл нaклoнa мaчты впepeд/нaзaд -'=>'6/12',
'Mинимaльный paдиyc paзвopoтa R1(мм)'=>'3320/3415(WP4.1)',
'Mинимaльнaя шиpинa пpoxoдa пpи штaбeлиpoвaнии пoд пpямым yглoм Ra(мм)'=>'5550/5645(WP4.1)',
'Mинимaльный дopoжный пpocвeт (мaчтa) m(мм)'=>'200',
'Bыcoтa пoтoлoчнoгo oгpaждeния h4(мм)'=>'2460',
'Пepeдний cвec L3(мм)'=>'610',
'зaдний cвec L4(мм)'=>'566',
'Maкcимaльнaя cкopocть движeния (c гpyзoм) км/ч'=>'26',
'Maкcимaльнaя cкopocть пoдъeмa (c гpyзoм/бeз гpyзa) мм/с'=>'460/485',
'Maкcимaльнoe тягoвoe ycилиe/cпocoбнocть пpeoдoлeвaть пoдъëм c гpyзoм кН/%'=>'51.4/20',
'Oбщaя длинa (c гpyзoм) L1(мм)'=>'4646/4736(WP4.1)',
'Oбщaя шиpинa W1(мм)'=>'2000',
'Bыcoтa мaчты h2(мм)'=>'2500',
'Maкcимaльнaя выcoтa вo вpeмя paбoты мм'=>'4417',
'Шины (пepeдниe кoлeca) —'=>'8.25-15-14PR',
'Шины (зaдниe кoлeca) —'=>'8.25-15-14PR',
'Koлecнaя бaзa L2(мм)'=>'2250/2340(WP4.1)',
'Шиpинa кoлeи (пepeднee кoлeco / зaднee кoлeco) S/P(мм)'=>'1470/1700',
'Coбcтвeнный вec (бeз гpyзa) кг'=>'7980',
'Aккyмyлятop (нaпpяжeниe / eмкocть) В/Ач'=>'(12/90)x2',
'Moдeль двигaтeля —'=>'Weichai WP4.1',
'Hoминaльнaя мoщнocть кВ'=>'92/2200',
'Hoминaльный кpyтящий мoмeнт кВ'=>'480/1100-1800',
'Paбoчий oбъeм L'=>'4.09',
        ],
        'description'=>[
            ''=>'Питание - <b>Дизельное топливо</b><br>
            Грузоподъемность - <b>5 000 кг</b><br>
            Bыcoтa подъема - <b>3 000 мм</b><br>
            Номинальная мощность - <b>92 кВт</b><br>
            <b>Автоматическая коробка передач</b>'
        ],
        'ost_description'=>[
            '<b>Опции:</b><br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b><br>',
            '<b>Надежность</b><br>
            Более прочная литая рама мачты с высокоточной сваркой посредством робота-манипулятора;<br>
            Оптимизированная конструкция системы теплоотвода, которая самостоятельно организует промежуточное, водяное и масляное охлаждение, значительно повышая надежность основных компонентов двигателя и коробки передач;<br>
            Для забора воздуха двигателя в стандартной комплектации применяется двухступенчатая фильтрация (циклонный фильтр предварительной очистки и сухой воздушный фильтр);<br>
            Гидравлическая система дополнительно оснащена взрывозащищенными клапанами для обеспечения безопасной эксплуатации и надежной работы;<br>
            Подъемная система оснащена нижним буферным цилиндром, который эффективно снижает удары и вибрацию мачты;<br>
            Для шланга высокого давления применяется конусное уплотнение 24° для предотвращения утечки;<br>
            Функция защиты от запуска на нейтральной передаче может эффективно предотвратить неправильное срабатывание.',
            '<b>Удобство</b><br>
            Широкие верхние и нижние педали и пространство для вождения снижают утомляемость ног;<br>
            Управляющий шток соответствует эргономике.',
            '<b>Эффективность</b><br>
            Машина имеет обтекаемую форму, красивый внешний вид и обладает такими преимуществами, как стабильный режим работы, высокая рабочая производительность, высокая мощность и хорошая способность преодолевать подъемы. Она может эксплуатироваться в тяжелых рабочих условиях;<br>
            В стандартную комплектацию входит двигатель с системой Коммон Рейл WP4.1G125 Weichai, рабочий объем которого составляет 4,09 л;<br>
            Низкий расход топлива, большой крутящий момент на низких оборотах, плавная подача мощности;<br>
            Использование гидравлической реверсивной коробки передач и гидротрансформатора большой мощности 315M делает работу машины более стабильной и надежной.',
            '<b>Экологичность</b><br>
            Встроенные теплоизоляционные и звукопоглощающие материалы и резиновые уплотнители значительно снижают вибрацию и шум;<br>
            Двигатель соответствует нормам III ГОСТ по выбросам.'
        ]
    ],
    // Продолжение вилочных погрузчиков
    [
        'title'=>'АВТОКРАН ZMC-25-1С',
        'link'=>'avtokrany-maz/avtokran-zmc-25-1b',
        'category'=>'avtokrany-maz',
        'main_img'=>'https://zoomlion-maz.by/upload/iblock/941/941227fedba122f556f69aee6e831cc6.png',
        'images'=>[
            'https://zoomlion-maz.by/upload/iblock/941/941227fedba122f556f69aee6e831cc6.png',
            'https://zoomlion-maz.by/upload/iblock/12e/12e197e6a43e7a04d22e5439227c5e84.JPG',
            'https://zoomlion-maz.by/upload/iblock/ac5/ac549bfc1a4a8724575ec2f095456a40.JPG',
            'https://zoomlion-maz.by/upload/iblock/4da/4da4b08cbdffad4625ff811641fc807e.jpg',
            'https://zoomlion-maz.by/upload/iblock/863/863aff255f0f92893feb4f454c0ccdcc.jpg',
            'https://zoomlion-maz.by/upload/iblock/2c0/2c0278204091a928b55dff3560b0dbd8.jpg',
            'https://zoomlion-maz.by/upload/iblock/327/32732409bc63eaae3ca9b50f8af8f00d.jpg',
            'https://zoomlion-maz.by/upload/iblock/124/124880e94d645c317736b4992782c160.jpg',
            'https://zoomlion-maz.by/upload/iblock/bdc/bdce1cd159a8fdd59c778f38e361cb8b.jpg',
            'https://zoomlion-maz.by/upload/iblock/f2e/f2ebf2ccb792b9190538ed3bd5ac439c.jpg',
            'https://zoomlion-maz.by/upload/iblock/332/332efefaac44a2089193b5696400e7e9.jpg',
            'https://zoomlion-maz.by/upload/iblock/a09/a091afee35dd45603c83c38379b9ea81.jpg',
            'https://zoomlion-maz.by/upload/iblock/bfe/bfe683dfbd071530ad9989d900070a84.jpg',
        ],
        'params'=>[
            'Шасси'=>'Облегченное шасси МАЗ-6312С3 разработано специально под автокран ZMC-25-1С. Его особенностями являются: модернизированная передняя ось с увеличенной нагрузкой 8 тонн, усиленная подвеска, интегральное рулевое управление. В результате оптимального распределения нагрузки на оси автокран соответствует правилам автомобильных перевозок по дорогам общего пользования: без перегрузов, получения специальных разрешений и прочих расходов.
            В базовой комплектации установлены импортные шины «MATADOR», срок эксплуатации которых более чем в два раза выше по сравнению с отечественными аналогами.',
            'Стрела'=>'Овоидный профиль поперечного сечения секций стрелы придает всей стреле, особенно при ее максимальных вылетах, повышенную жесткость. Жесткость стрелы, в свою очередь, позволяет производить точные рабочие движения, что важно при проведении монтажных операций или погрузке/разгрузке из узких зон и в ветреную погоду.

            Применение высокопрочных сталей в изготовлении 4-секционной стрелы, в совокупности с остальными элементами конструкции автокрана, обеспечивает его отличные грузовысотные характеристики. ',
            'Кабина крановщика'=>'Кабина крановщика имеет повышенную обзорность за счет большой площади остекления кабины оператора. Регулируемые сидения способствуют повышенному комфорту оператора.

            Подъемная кабина с изменяемым углом наклона (до 20 градусов) улучшает энергоемкость рабочего места оператора, а улучшенный интерьер кабина крановщика делает рабочее место удобным, информативным и эргономичным для работы. 
            
            Для удобства и безопасного перемещения крановщика в кабину имеется выдвижная ступенька.
            
            Для работы в холодное время года в кабине крановщика предусмотрен отопитель кабины, а для работы в жаркое время года имеется возможность зафиксировать в открытом положении дверь купейного типа и откинуть переднее лобовое окно.
            Управление крановыми операциями с помощью гидравлических джойстиков способствует совмещению движений крановой установки, а также более точному позиционированию груза в пространстве. 
            
            Кабина комплектуется стеклоочистителем, стеклоомывателем.'
        ],
        'description'=>[
            'Базовое шасси'=>'МАЗ-6312',
            'Колесная формула'=>'6x4',
            'Шины'=>'MATADOR',
        ]
    ],
    [
        'title'=>'АВТОКРАН ZMC-60-1С1',
        'link'=>'avtokrany-maz/avtokran-zmc-60',
        'category'=>'avtokrany-maz',
        'main_img'=>'https://zoomlion-maz.by/upload/iblock/3f0/3f09a99a61f09241cb2689a60d4edc67.png',
        'images'=>[
            'https://zoomlion-maz.by/upload/iblock/3f0/3f09a99a61f09241cb2689a60d4edc67.png',
            'https://zoomlion-maz.by/upload/iblock/fd7/fd7084809696ad301d2dc36cd4f7a8e4.JPG',
            'https://zoomlion-maz.by/upload/iblock/bae/bae5a80b0a516c786e9390867ed32fe2.JPG',
            'https://zoomlion-maz.by/upload/iblock/e17/e1770102391adbd2b8cbf5c8e1ab32f6.jpg',
            'https://zoomlion-maz.by/upload/iblock/498/498447cea5879c88456141c01ca40185.jpg',
        ],
        'params'=>[
            'Стрела'=>'Овоидный профиль поперечного сечения секций стрелы придает всей стреле, особенно при ее максимальных вылетах, повышенную жесткость. Жесткость стрелы, в свою очередь, позволяет производить точные рабочие движения, что важно при проведении монтажных операций или погрузке/разгрузке из узких зон и в ветреную погоду.

            Полиамидные направляющие – скользуны овоидных стрел нагружены равномерно по всей их площади, что значительно снижает износ и сокращает эксплуатационные расходы.
            
            Применение высокопрочных сталей в изготовлении 5-секционной стрелы, в совокупности с остальными элементами конструкции автокрана, обеспечивает его отличные грузовысотные характеристики. ',
            'Кабина крановщика'=>'Кабина крановщика
            Кабина крановщика
            
            Кабина крановщика имеет повышенную обзорность за счет большой площади остекления кабины оператора. Регулируемые сидения способствуют повышенному комфорту оператора.
            
            Подъемная кабина с изменяемым углом наклона (до 20 градусов) улучшает энергоемкость рабочего места оператора, а улучшенный интерьер кабина крановщика делает рабочее место удобным, информативным и эргономичным для работы. 
            
            Для удобства и безопасного перемещения крановщика в кабину имеется выдвижная ступенька.
            
            Для работы в холодное время года в кабине крановщика предусмотрен отопитель кабины, а для работы в жаркое время года для комфортной работы крановщика в кабине установлен кондициоанер. Также имеется возможность зафиксировать в открытом положении дверь купейного типа и откинуть переднее лобовое окно.
            Управление крановыми операциями с помощью гидравлических джойстиков способствует совмещению движений крановой установки, а также более точному позиционированию груза в пространстве. 
            
            Кабина комплектуется стеклоочистителем, стеклоомывателем.
            
            Все вышеперечисленные опции входят в базовую комплектацию автокрана без доплаты.',
            'Базовая комплектация'=>'Телескопический удлинитель стрелы («гусек») длиной 16 метров.

            Кабина крановщика с изменяемым углом наклона.
            
            Кондиционер кабины крановщика.
            Дверь кабины крановщика купейного типа с выдвижной ступенькой.
            
            Откидное переднее лобовое окно кабины крановщика.
            
            Отопитель кабины крановщика.
            
            Заднее зеркало контроля намотки каната.
            
            Огнетушитель в кабине крановщика (2 шт.).
            
            Съемный противовес массой 3,9 тонны (дополнительно к стационарному противовесу массой 2,1 тонны).
            
            Гидравлическая система установки и снятия съемных противовесов.'
        ],
        'description'=>[
            'Базовое шасси'=>'МАЗ-6516',
            'Колесная формула'=>'8x4',
            'Шины'=>'Continental',
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE60E-10/ZE75E-10',
        'link'=>'ekskavatory/ZE60E-10-ZE75E-10',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e1.jpg',
        'images'=>[
            '/images/catalog/e1.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e1_h.png">'
        ],
        'description'=>[
            ''=>'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.'
        ],
        'ost_description'=>[
            'Расход топлива в час был существенно снижен, а эффективность работы и эффективность использования топлива были значительно повышены благодаря специально разработанной системе считывания нагрузки. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию.',
            ' Критические точки нагрузки на усиленную и утолщенную стрелу позволяют стреле легко выдерживать огромное давление во время строительных работ. Ковш D-ARCS с пониженным сопротивлением и увеличенной грузоподъемностью способствует дальнейшему увеличению срока службы ковша и снижению общего расхода топлива. Инновационная конструкция гусеничных катков значительно повышает устойчивость машины. ',
            'Встроенный капот с задней подъемной крышкой гарантирует, что все точки техобслуживания и осмотра легко доступны с одного места. Проверка и техническое обслуживание могут быть выполнены с комфортом, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание. Это хороший помощник в строительстве садово-огородных и ландшафтных объектов, городском строительстве и преобразовании сельскохозяйственных угодий.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE135E-10/ZE155E-10',
        'link'=>'ekskavatory/ZE135E-10-ZE155E-10',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e2.jpg',
        'images'=>[
            '/images/catalog/e2.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e2_h.png">'
        ],
        'description'=>[
            ''=>'Экскаватор ZE135E-10/ZE155E-10 подходит для инфраструктурного строительства, строительства объектов недвижимости и прокладки трубопроводов и т.д. '
        ],
        'ost_description'=>[
            'Экскаватор ZE135E-10/ZE155E-10 подходит для инфраструктурного строительства, строительства объектов недвижимости и прокладки трубопроводов и т.д. Он соответствует нормам выбросов Евро III. Эффективность работы и топливная экономичность были значительно повышены благодаря усовершенствованной электронной системе управления, которая обеспечивает оптимальное согласование мощности. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию. ',
            'Импортная усиленная износостойкая стальная плита на критических местах износа ходовой части, оптимизация конструкции Х-образной рамы ходовой части и компоновки гусеничных роликов, а также усовершенствованные платформа и рабочее оборудование значительно улучшили стабильность машины и надежность деталей. ',
            'Крупнопрофильная конструкция позволяет стреле легко выдерживать огромное давление во время строительных работ.',
            'Машина оснащена ковшом D-ARCS с пониженным сопротивлением и повышенной мощностью. Кроме того, он использует импортную износостойкую стальную плиту NM400. Таким образом, срок службы ковша был значительно увеличен. ',
            'Все точки технического обслуживания, которые находятся в централизованном распределении, доступны с уровня земли, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE60E-10/ZE75E-10',
        'link'=>'ekskavatory/ZE60E-10-ZE75E-10',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e3.jpg',
        'images'=>[
            '/images/catalog/e3.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e3_h.png">'
        ],
        'description'=>[
            ''=>'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.'
        ],
        'ost_description'=>[
            'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.',
            ' Расход топлива в час был существенно снижен, а эффективность работы и эффективность использования топлива были значительно повышены благодаря специально разработанной системе считывания нагрузки. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию.',
            ' Критические точки нагрузки на усиленную и утолщенную стрелу позволяют стреле легко выдерживать огромное давление во время строительных работ. Ковш D-ARCS с пониженным сопротивлением и увеличенной грузоподъемностью способствует дальнейшему увеличению срока службы ковша и снижению общего расхода топлива. Инновационная конструкция гусеничных катков значительно повышает устойчивость машины. ',
            'Встроенный капот с задней подъемной крышкой гарантирует, что все точки техобслуживания и осмотра легко доступны с одного места. Проверка и техническое обслуживание могут быть выполнены с комфортом, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание. Это хороший помощник в строительстве садово-огородных и ландшафтных объектов, городском строительстве и преобразовании сельскохозяйственных угодий.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE60E-10/ZE75E-10',
        'link'=>'ekskavatory/ZE60E-10-ZE75E-10',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e4.jpg',
        'images'=>[
            '/images/catalog/e4.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e4_h.png">'
        ],
        'description'=>[
            ''=>'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.'
        ],
        'ost_description'=>[
            ' Расход топлива в час был существенно снижен, а эффективность работы и эффективность использования топлива были значительно повышены благодаря специально разработанной системе считывания нагрузки. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию.',
            ' Критические точки нагрузки на усиленную и утолщенную стрелу позволяют стреле легко выдерживать огромное давление во время строительных работ. Ковш D-ARCS с пониженным сопротивлением и увеличенной грузоподъемностью способствует дальнейшему увеличению срока службы ковша и снижению общего расхода топлива. Инновационная конструкция гусеничных катков значительно повышает устойчивость машины. ',
            'Встроенный капот с задней подъемной крышкой гарантирует, что все точки техобслуживания и осмотра легко доступны с одного места. Проверка и техническое обслуживание могут быть выполнены с комфортом, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание. Это хороший помощник в строительстве садово-огородных и ландшафтных объектов, городском строительстве и преобразовании сельскохозяйственных угодий.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE210E/ZE215E',
        'link'=>'ekskavatory/ZE210E-ZE215E',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e5.jpg',
        'images'=>[
            '/images/catalog/e5.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e5_h.png">'
        ],
        'description'=>[
            ''=>'Гидравлический экскаватор серии ZE210E/ZE215E - это экскаватор серии E новой разработки Zoomlion. Он оснащен двигателем CUMMINS (ISUZU опция) с турбонаддувом для обеспечения высокой мощности и меньшего загрязнения окружающей среды.'
        ],
        'ost_description'=>[
            'Благодаря новой гидравлической системе мощность двигателя и главного насоса достигает оптимального состояния. Поток главного насоса может автоматически регулироваться для реализации пропорционального регулирования расхода приводов и снижения потерь мощности потока насоса. Обладая сниженным расходом топлива и высокой эффективностью работы, он также обладает оптимальной производительностью.',
            'Электронная система управления усовершенствована, а дисплей приборной панели имеет стандартную конфигурацию интерфейса с девятью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., что позволяет удовлетворить эксплуатационные требования различных стран и регионов. ',
            'Электронная система управления усовершенствована, а дисплей приборной панели имеет стандартную конфигурацию интерфейса с девятью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., что позволяет удовлетворить эксплуатационные требования различных стран и регионов. ',
            'Эта серия экскаваторов отличается большим диапазоном выемки грунта, длительным сроком службы ковша, высокой грузоподъемностью ходовой части, хорошей устойчивостью, низким расходом топлива, высокой эффективностью работы, лучшей координацией и плавностью хода. Данный экскаватор широко используется в проектах строительства, дорожного строительства, водоохраны, электроэнергетики, горнодобывающей промышленности, нефтедобычи, прокладки трубопроводов для природного газа, военного машиностроения и др. ',
            'ZE215E, как модернизированная версия ZE210, имеет значительное улучшение емкости ковша, маневренности, силы копания ковша и рукояти и так далее. ',
            'Экскаватор ZE215E-10 оснащен двигателем с электронным впрыском топлива стандарта Евро III, отличающимся высокой мощностью, низким уровнем шума и низким расходом топлива. Оснащенная современной электрической и гидравлической системой, машина отличается мощным усилием копания и высокой скоростью работы для удовлетворения требований различных рабочих условий и условий эксплуатации.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE360E/ZE365E',
        'link'=>'ekskavatory/ZE360E-ZE365E',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e6_1.png',
        'images'=>[
            '/images/catalog/e6_1.png',
            '/images/catalog/e6_2.jpg',
            '/images/catalog/e6_3.png'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e6_h.png">'
        ],
        'description'=>[
            ''=>'Силовая установка экскаватора серии ZE360E/ZE365E оснащена оригинальным двигателем CUMMINS и электронным дроссельным устройством'
        ],
        'ost_description'=>[
            'Силовая установка экскаватора серии ZE360E/ZE365E оснащена оригинальным двигателем CUMMINS и электронным дроссельным устройством. Она может автоматически регулировать количество топлива в соответствии с мощностью двигателя, осуществляя автоматическое холостое и ускорение и снижение расхода топлива, передовая и надежная электро-гидравлическая система управления и новая полностью электронная система выбора мощности управления обеспечивают различные режимы мощности в соответствии с различными рабочими нагрузками, таким образом обеспечивая оптимальную производительность машины с меньшим потреблением топлива и обеспечивая оптимальное состояние двигателя и главного насоса. ',
            'Дисплей приборной панели имеет стандартную конфигурацию интерфейса с шестью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., для удовлетворения потребностей различных стран и регионов. ',
            'Рукоять, ковш, гусеничный башмак, устройство защиты кабины и система воздушных фильтров снабжены различными спецификациями конфигурации, подходящими для различных условий работы и условий эксплуатации, таким образом, пользователи могут делать выбор в соответствии со своими требованиями. Машина обладает мощным усилием копания и высокой скоростью работы. Экскаватор широко используется при выполнении среднемасштабных земляных работ, строительстве автомобильных и железных дорог, сносе домов, а также в гидротехнических работах, таких как раскопки речных путей и ручьев. ',
            'Экскаватор ZE360ESP оснащен укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Его производительность стабильна, и он может быть оснащен увеличенным ковшом. Машина обладает мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в среднемасштабном землеустройстве и крупномасштабном строительстве автомобильных и железных дорог.',
            'Экскаватор ZE360ELR оснащен удлиненной стрелой и рукоятью, удлиненной гусеничной тележкой, а также усовершенствованной электрической и гидравлической системой. Его производительность стабильна, а дальность выемки грунта составляет 18 метров. Данный экскаватор широко используется при сносе домов и раскопках речных путей и ручьев. ',
            'Экскаватор ZE365E-10 оснащен двигателем с электронным впрыском топлива стандарта Евро III. Топливная система оснащена трехступенчатой фильтрацией в режиме 2 + 1. Увеличена мощность радиатора. Добавлен топливный охладитель. Диаметр вентилятора увеличен, Экскаватор отличается высокой мощностью, меньшим шумом и низким расходом топлива. Установленная с передовой электрической системой и гидравлической системой, машина обладает мощным усилием копания и быстрой рабочей скоростью для удовлетворения требований различных рабочих условий и условий эксплуатации.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE700ESP',
        'link'=>'ekskavatory/ZE700ESP',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e7_1.jpg',
        'images'=>[
            '/images/catalog/e7_1.jpg',
            '/images/catalog/e7_2.png',
            '/images/catalog/e7_3.jpg',
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e7_h.png">'
        ],
        'description'=>[
            ''=>'Силовая установка экскаватора серии ZE700E оснащена двигателем Cummins, отличающимся большой мощностью, высоким качеством, низким расходом топлива и низким уровнем шума.'
        ],
        'ost_description'=>[
            'Силовая установка экскаватора серии ZE700E оснащена двигателем Cummins, отличающимся большой мощностью, высоким качеством, низким расходом топлива и низким уровнем шума. Являясь точной механико-электронно-гидравлической интегрированной системой управления, гидравлическая система Kawasaki может реализовать управление большим расходом и высокой мощностью. Благодаря работе с ковшом большой емкости она делает работу более эффективной, стабильной и надежной. Удобный для оператора дизайн машины делает работу более комфортной. Рационализированная схема технического обслуживания делает обслуживание более удобным. Система управления Bluedon используется для мониторинга производительности машины и делает управление более удобным. Дисплей приборной панели имеет стандартную конфигурацию интерфейса с шестью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., что позволяет удовлетворить потребности различных стран и регионов. Машина отличается мощным усилием копания и высокой скоростью работы. Оснащенная ковшом большой емкости, она может давать отличную эффективность производства. Эта серия крупногабаритных гидравлических экскаваторов в основном используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах. ',
            'Экскаватор ZE700Esp оснащен увеличенным ковшом для скальных пород, укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Машина может похвастаться стабильной производительностью, мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах.'
        ]
    ],
    [
        'title'=>'ЭКСКАВАТОР ZE1250ESP',
        'link'=>'ekskavatory/ZE1250ESP',
        'category'=>'ekskavatory',
        'main_img'=>'/images/catalog/e8.png',
        'images'=>[
            '/images/catalog/e8.png',
            '/images/catalog/e8_2.jpg'
        ],
        'params'=>[
            ''=>'<img src="/images/catalog/e2_h.png">'
        ],
        'description'=>[
            ''=>'Силовая установка экскаватора серии ZE1250E оснащена двигателем Cummins Q5K23, системой впрыска топлива под высоким давлением, а также топливными и масляными фильтрами Fleetguard, обладающими большой мощностью и мощным импульсом.'
        ],
        'ost_description'=>[
            'Силовая установка экскаватора серии ZE1250E оснащена двигателем Cummins Q5K23, системой впрыска топлива под высоким давлением, а также топливными и масляными фильтрами Fleetguard, обладающими большой мощностью и мощным импульсом. Гидравлическая система положительного регулирования потока German Rexroth подает поток в соответствии с требованиями для максимальной экономии топлива. Рабочие приборы и ходовая часть имеют усиленную конструкцию, чтобы сделать машину более пригодной для работы в тяжелых условиях. Точная механико-электронно-гидравлическая интегрированная система управления работает вместе с ковшом большой емкости, что делает работу более эффективной, стабильной и надежной. Удобный дизайн машины делает работу более комфортной. Рационализированная схема обслуживания делает обслуживание более удобным .Приборная панель дисплея снабжена стандартной конфигурацией интерфейса с девятью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., чтобы удовлетворить эксплуатационные требования различных стран и регионов. Машина отличается мощным усилием копания и высокой скоростью работы. Оснащенная ковшом большой емкости, она может реализовать отличную эффективность производства. Эта серия крупногабаритных гидравлических экскаваторов в основном используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах. ',
            'Экскаватор ZE1250Esp оснащен увеличенным ковшом для скальных пород, укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Он отличается стабильной производительностью, мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах.'
        ]
    ]
];

$categories = [
    [
        'link'=>'avtokrany',
        'title'=>'Автокраны Zoomlion'
    ],
    [
        'title'=>'Телескопические подъемники',
        'link'=>'teleskopicheskie-pod-jomniki'
    ],
    [
        'title'=>'Коленчатые подъемники',
        'link'=>'kolenchatye-pod-jomniki'
    ],
    [
        'title'=>'Ножничные подъемники',
        'link'=>'nozhnichnye-pod-jomniki'
    ],
    [
        'title'=>'Вилочные погрузчики',
        'link'=>'vp'
    ],
    [
        'title'=>'Автокраны zoomlion-маз',
        'link'=>'avtokrany-maz'
    ],
    [
        'title'=>'Экскаваторы',
        'link'=>'ekskavatory'
    ]
    // '1' => ['image'=>'', 'link'=>'', 'Ножничные подъемники'],
    // '2' => ['image'=>'', 'link'=>'', 'Коленчатые подъемники'],
    // '3' => ['image'=>'', 'link'=>'', 'Телескопические подъемники']
];

?>