<?php

$products = [
    [
        'title'=>'QY25V',
        'link'=>'avtokrany/qy25v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/QY25V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/qy25/qy25_1.jpg',
            'https://itirus.ru/images/gallery_catalog/qy25/qy25_2.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'25 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'980 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'533 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'11 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'39 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'47 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'120 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'100 м/мин',
            'Время подъёма стрелы'=>'40 с',
            'Скорость выдвижения секций стрелы'=>'80 с',
            'Частота вращения поворотной платформы'=>'0~2,2 об/мин',
            'Максимальная скорость передвижения'=>'78 км/ч',
            'Максимальный преодолеваемый уклон'=>'37 %',
            'Минимальный радиус поворота'=>'≤11 м',
            'Минимальный дорожный просвет'=>'220 мм',
            'Расход топлива на 100 км'=>'35 л',
            'Собственный вес машины в транспортном положении'=>'32,4 т',
            'Максимальная допустимая масса'=>'32,27 т',
            'Нагрузка на передний мост'=>'6,9 т',
            'Нагрузка на заднюю тележку (2-я и 3-я ось)'=>'25,5 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'12700 x 2500 x 3450 мм',
            'Продольный опорный контур'=>'5,36 м',
            'Поперечный опорный контур'=>'6,1/4,2 м',
            'Радиус поворота турели (по заднему габариту)'=>'3385 мм',
            'Длина основной стрелы'=>'10,4~39,2 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'8 м',
            'Угол установки гуська'=>'0, 30 град.'
        ],
        'description'=>[
            'Максимальная грузоподъёмность:'=>'25 т',
            'Максимальная высота подъёма стрелы:'=>'39 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'980 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'47 м'
        ]
    ],
    [
        'title'=>'QY55V',
        'link'=>'avtokrany/qy55v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/QY55V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/qy55/qy55_1.jpg',
            'https://itirus.ru/images/gallery_catalog/qy55/qy55_2.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'55 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'2009 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'1050 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'12,6 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'43,6 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'59,5 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'120 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'120 м/мин',
            'Время подъёма стрелы'=>'50 с',
            'Скорость выдвижения секций стрелы'=>'95 с',
            'Частота вращения поворотной платформы'=>'0~2,2 об/мин',
            'Максимальная скорость передвижения'=>'76 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤12 м',
            'Минимальный дорожный просвет'=>'260 мм',
            'Расход топлива на 100 км'=>'43 л',
            'Собственный вес машины в транспортном положении'=>'42 т',
            'Максимальная допустимая масса'=>'41,84 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'16 т',
            'Нагрузка на 3-ю и 4-ю оси'=>'26 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'13700 x 2800 x 3650 мм',
            'Продольный опорный контур'=>'5,92 м',
            'Поперечный опорный контур'=>'7,1/4,8 м',
            'Радиус поворота турели (по заднему габариту)'=>'3900 мм',
            'Длина основной стрелы'=>'11,4~43 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'9,5; 16 м',
            'Угол установки гуська'=>'0, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'55 т',
            'Максимальная высота подъёма стрелы:'=>'43,6 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'2009',
            'Максимальная высота подъёма стрелы с гуськом:'=>'59,5 м'
        ]
    ],
    [
        'title'=>'ZTC800V',
        'link'=>'avtokrany/ztc800v',
        'category'=>'avtokrany',
        'main_img'=>'https://itirus.ru/images/photo_catalog/ak/ZTC800V.jpg',
        'images'=>
        [
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_1.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_2.jpg',
            'https://itirus.ru/images/gallery_catalog/ztc800v/ztc800_3.jpg'
        ],
        'params'=>
        [
            'Максимальная грузоподъёмность'=>'80 т',
            'Максимальный грузовой момент с базовой стрелой (втянутой)'=>'3180 кНм',
            'Максимальный грузовой момент с полностью выдвинутой основной стрелой'=>'1710 кНм',
            'Максимальная высота подъёма - стрела полностью втянута'=>'13,8 м',
            'Максимальная высота подъёма – стрела полностью выдвинута'=>'49,8 м',
            'Максимальная высота подъёма стрелы с гуськом'=>'74 м',
            'Максимальная скорость намотки грузового каната (главная лебёдка)'=>'130 м/мин',
            'Максимальная скорость намотки грузового каната (вспомогательная лебёдка)'=>'110 м/мин',
            'Время подъёма стрелы'=>'65 с',
            'Скорость выдвижения секций стрелы'=>'145 с',
            'Частота вращения поворотной платформы'=>'0~1,6 об/мин',
            'Максимальная скорость передвижения'=>'90 км/ч',
            'Максимальный преодолеваемый уклон'=>'40 %',
            'Минимальный радиус поворота'=>'≤12 м',
            'Минимальный дорожный просвет'=>'270 мм',
            'Расход топлива на 100 км'=>'46 л',
            'Собственный вес машины в транспортном положении'=>'50 т',
            'Максимальная допустимая масса'=>'49,805 т',
            'Нагрузка на 1-ю и 2-ю оси'=>'24 т',
            'Нагрузка на 3-ю и 4-ю оси'=>'26 т',
            'Габаритные размеры крана (Д х Ш х В)'=>'15000 x 2850 x 3820 мм',
            'Продольный опорный контур'=>'6,38 м',
            'Поперечный опорный контур'=>'8/5,3 м',
            'Радиус поворота турели (по заднему габариту)'=>'4390 мм',
            'Длина основной стрелы'=>'12,6~49 м',
            'Угол подъёма основной стрелы'=>'-2~80 град.',
            'Длина гуська'=>'10,4; 17,5; 24,5 м',
            'Угол установки гуська'=>'0, 15, 30 град.',
        ],
        'description'=>
        [
            'Максимальная грузоподъёмность:'=>'80 т',
            'Максимальная высота подъёма стрелы:'=>'49,8 м',
            'Максимальный грузовой момент с базовой стрелой:'=>'3180 кНм',
            'Максимальная высота подъёма стрелы с гуськом:'=>'74 м'
        ]
    ]

];

$categories = [
    [
        'image'=>'',
        'link'=>'avtokrany',
        'title'=>'Автокраны Zoomlion'
    ],
    // '1' => ['image'=>'', 'link'=>'', 'Ножничные подъемники'],
    // '2' => ['image'=>'', 'link'=>'', 'Коленчатые подъемники'],
    // '3' => ['image'=>'', 'link'=>'', 'Телескопические подъемники']
];

?>